{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|bos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|user_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|user_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|assistant_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|assistant_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|python_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|python_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<|output_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<|output_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "<|extra_0|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "<|extra_1|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "<|extra_2|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "<|extra_3|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "<|extra_4|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "<|extra_5|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "<|extra_6|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16,
      "content": "<|extra_7|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 17,
      "content": "<|extra_8|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 18,
      "content": "<|extra_9|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 19,
      "content": "<|extra_10|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 20,
      "content": "<|extra_11|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 21,
      "content": "<|extra_12|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 22,
      "content": "<|extra_13|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 23,
      "content": "<|extra_14|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 24,
      "content": "<|extra_15|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 25,
      "content": "<|extra_16|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 26,
      "content": "<|extra_17|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 27,
      "content": "<|extra_18|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 28,
      "content": "<|extra_19|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 29,
      "content": "<|extra_20|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30,
      "content": "<|extra_21|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 31,
      "content": "<|extra_22|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "[\\uFFFD\\u00AD\\u000C\\u0000-\\u0008\\u000B\\u000E-\\u001F\\u007F-\\u009F\\u200B\\u200C\\u200D\\u2060\\uFEFF\\u202A-\\u202E\\u0E00\\uFFFF]"
        },
        "content": ""
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "[\\u2000-\\u200A\\u202F\\u205F\\u3000\\u00A0]"
        },
        "content": " "
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "[\\u2022\\u2023\\u25E6\\u2043\\u2219\\u25AA\\u25AB\\u25CF]"
        },
        "content": "•"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "[‐–—]"
        },
        "content": "-"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "['`´’‘‚]"
        },
        "content": "'"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "[“”„]"
        },
        "content": "\""
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "Regex": "[^\\r\\n\\p{L}\\p{N}]?\\p{L}+|\\p{N}{1,2}| ?[^\\s\\p{L}\\p{N}]+[\\r\\n]*|\\s*[\\r\\n]+|\\s+(?!\\S)|\\s+"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": false
      }
    ]
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<|bos|>": 0,
      "<|user_start|>": 1,
      "<|user_end|>": 2,
      "<|assistant_start|>": 3,
      "<|assistant_end|>": 4,
      "<|python_start|>": 5,
      "<|python_end|>": 6,
      "<|output_start|>": 7,
      "<|output_end|>": 8,
      "<|extra_0|>": 9,
      "<|extra_1|>": 10,
      "<|extra_2|>": 11,
      "<|extra_3|>": 12,
      "<|extra_4|>": 13,
      "<|extra_5|>": 14,
      "<|extra_6|>": 15,
      "<|extra_7|>": 16,
      "<|extra_8|>": 17,
      "<|extra_9|>": 18,
      "<|extra_10|>": 19,
      "<|extra_11|>": 20,
      "<|extra_12|>": 21,
      "<|extra_13|>": 22,
      "<|extra_14|>": 23,
      "<|extra_15|>": 24,
      "<|extra_16|>": 25,
      "<|extra_17|>": 26,
      "<|extra_18|>": 27,
      "<|extra_19|>": 28,
      "<|extra_20|>": 29,
      "<|extra_21|>": 30,
      "<|extra_22|>": 31,
      "!": 32,
      "\"": 33,
      "#": 34,
      "$": 35,
      "%": 36,
      "&": 37,
      "'": 38,
      "(": 39,
      ")": 40,
      "*": 41,
      "+": 42,
      ",": 43,
      "-": 44,
      ".": 45,
      "/": 46,
      "0": 47,
      "1": 48,
      "2": 49,
      "3": 50,
      "4": 51,
      "5": 52,
      "6": 53,
      "7": 54,
      "8": 55,
      "9": 56,
      ":": 57,
      ";": 58,
      "<": 59,
      "=": 60,
      ">": 61,
      "?": 62,
      "@": 63,
      "A": 64,
      "B": 65,
      "C": 66,
      "D": 67,
      "E": 68,
      "F": 69,
      "G": 70,
      "H": 71,
      "I": 72,
      "J": 73,
      "K": 74,
      "L": 75,
      "M": 76,
      "N": 77,
      "O": 78,
      "P": 79,
      "Q": 80,
      "R": 81,
      "S": 82,
      "T": 83,
      "U": 84,
      "V": 85,
      "W": 86,
      "X": 87,
      "Y": 88,
      "Z": 89,
      "[": 90,
      "\\": 91,
      "]": 92,
      "^": 93,
      "_": 94,
      "`": 95,
      "a": 96,
      "b": 97,
      "c": 98,
      "d": 99,
      "e": 100,
      "f": 101,
      "g": 102,
      "h": 103,
      "i": 104,
      "j": 105,
      "k": 106,
      "l": 107,
      "m": 108,
      "n": 109,
      "o": 110,
      "p": 111,
      "q": 112,
      "r": 113,
      "s": 114,
      "t": 115,
      "u": 116,
      "v": 117,
      "w": 118,
      "x": 119,
      "y": 120,
      "z": 121,
      "{": 122,
      "|": 123,
      "}": 124,
      "~": 125,
      "¡": 126,
      "¢": 127,
      "£": 128,
      "¤": 129,
      "¥": 130,
      "¦": 131,
      "§": 132,
      "¨": 133,
      "©": 134,
      "ª": 135,
      "«": 136,
      "¬": 137,
      "®": 138,
      "¯": 139,
      "°": 140,
      "±": 141,
      "²": 142,
      "³": 143,
      "´": 144,
      "µ": 145,
      "¶": 146,
      "·": 147,
      "¸": 148,
      "¹": 149,
      "º": 150,
      "»": 151,
      "¼": 152,
      "½": 153,
      "¾": 154,
      "¿": 155,
      "À": 156,
      "Á": 157,
      "Â": 158,
      "Ã": 159,
      "Ä": 160,
      "Å": 161,
      "Æ": 162,
      "Ç": 163,
      "È": 164,
      "É": 165,
      "Ê": 166,
      "Ë": 167,
      "Ì": 168,
      "Í": 169,
      "Î": 170,
      "Ï": 171,
      "Ð": 172,
      "Ñ": 173,
      "Ò": 174,
      "Ó": 175,
      "Ô": 176,
      "Õ": 177,
      "Ö": 178,
      "×": 179,
      "Ø": 180,
      "Ù": 181,
      "Ú": 182,
      "Û": 183,
      "Ü": 184,
      "Ý": 185,
      "Þ": 186,
      "ß": 187,
      "à": 188,
      "á": 189,
      "â": 190,
      "ã": 191,
      "ä": 192,
      "å": 193,
      "æ": 194,
      "ç": 195,
      "è": 196,
      "é": 197,
      "ê": 198,
      "ë": 199,
      "ì": 200,
      "í": 201,
      "î": 202,
      "ï": 203,
      "ð": 204,
      "ñ": 205,
      "ò": 206,
      "ó": 207,
      "ô": 208,
      "õ": 209,
      "ö": 210,
      "÷": 211,
      "ø": 212,
      "ù": 213,
      "ú": 214,
      "û": 215,
      "ü": 216,
      "ý": 217,
      "þ": 218,
      "ÿ": 219,
      "Ā": 220,
      "ā": 221,
      "Ă": 222,
      "ă": 223,
      "Ą": 224,
      "ą": 225,
      "Ć": 226,
      "ć": 227,
      "Ĉ": 228,
      "ĉ": 229,
      "Ċ": 230,
      "ċ": 231,
      "Č": 232,
      "č": 233,
      "Ď": 234,
      "ď": 235,
      "Đ": 236,
      "đ": 237,
      "Ē": 238,
      "ē": 239,
      "Ĕ": 240,
      "ĕ": 241,
      "Ė": 242,
      "ė": 243,
      "Ę": 244,
      "ę": 245,
      "Ě": 246,
      "ě": 247,
      "Ĝ": 248,
      "ĝ": 249,
      "Ğ": 250,
      "ğ": 251,
      "Ġ": 252,
      "ġ": 253,
      "Ģ": 254,
      "ģ": 255,
      "Ĥ": 256,
      "ĥ": 257,
      "Ħ": 258,
      "ħ": 259,
      "Ĩ": 260,
      "ĩ": 261,
      "Ī": 262,
      "ī": 263,
      "Ĭ": 264,
      "ĭ": 265,
      "Į": 266,
      "į": 267,
      "İ": 268,
      "ı": 269,
      "Ĳ": 270,
      "ĳ": 271,
      "Ĵ": 272,
      "ĵ": 273,
      "Ķ": 274,
      "ķ": 275,
      "ĸ": 276,
      "Ĺ": 277,
      "ĺ": 278,
      "Ļ": 279,
      "ļ": 280,
      "Ľ": 281,
      "ľ": 282,
      "Ŀ": 283,
      "ŀ": 284,
      "Ł": 285,
      "ł": 286,
      "Ń": 287,
      "ie": 288,
      "ĠĠ": 289,
      "Ġp": 290,
      "Ġw": 291,
      "ÅĤ": 292,
      "ow": 293,
      "Ġs": 294,
      "Ġz": 295,
      "na": 296,
      "ni": 297,
      "cz": 298,
      "Äħ": 299,
      "ÄĻ": 300,
      "ch": 301,
      "rz": 302,
      "nie": 303,
      "ĠĠĠĠ": 304,
      "st": 305,
      "Ã³": 306,
      "ra": 307,
      "Ġd": 308,
      "Ġo": 309,
      "Å¼": 310,
      "Ġt": 311,
      "ro": 312,
      "ÅĽ": 313,
      "Ġk": 314,
      "ne": 315,
      "Ġm": 316,
      "Ġi": 317,
      "sz": 318,
      "Ġna": 319,
      "Ġpo": 320,
      "ny": 321,
      "je": 322,
      "dz": 323,
      "li": 324,
      "go": 325,
      "ia": 326,
      "rze": 327,
      "le": 328,
      "Äĩ": 329,
      "--": 330,
      "ka": 331,
      "..": 332,
      "re": 333,
      "iÄĻ": 334,
      "nia": 335,
      "Ġza": 336,
      "Ġb": 337,
      "Ã³w": 338,
      "Ġdo": 339,
      "owa": 340,
      "ar": 341,
      "ĠĠĠĠĠĠĠĠ": 342,
      "ki": 343,
      "ci": 344,
      "ÅĤa": 345,
      "Ġ|": 346,
      "la": 347,
      "Ġu": 348,
      "ta": 349,
      "ko": 350,
      "wa": 351,
      "Ġwy": 352,
      ".Ċ": 353,
      "ce": 354,
      "no": 355,
      "ja": 356,
      "Ġa": 357,
      "ty": 358,
      "rzy": 359,
      "te": 360,
      "Ġje": 361,
      "mi": 362,
      "da": 363,
      "ĠP": 364,
      "jÄħ": 365,
      "Å¼e": 366,
      "or": 367,
      "Ġnie": 368,
      "cy": 369,
      "Ġprze": 370,
      "ĠsiÄĻ": 371,
      "cze": 372,
      "ku": 373,
      "ry": 374,
      "sta": 375,
      "Ġko": 376,
      "nych": 377,
      "ÅĤo": 378,
      "czy": 379,
      "ma": 380,
      "ÅĽci": 381,
      "po": 382,
      "----": 383,
      "ĠW": 384,
      "wo": 385,
      "kie": 386,
      "tu": 387,
      "....": 388,
      "cj": 389,
      "cie": 390,
      "owe": 391,
      "Ġte": 392,
      "ÅĦ": 393,
      "owy": 394,
      "ĠS": 395,
      "Ġro": 396,
      "dy": 397,
      "Ġod": 398,
      "Ġg": 399,
      "to": 400,
      "Ġ-": 401,
      "wi": 402,
      "er": 403,
      "Ġmo": 404,
      "my": 405,
      "lu": 406,
      "en": 407,
      "ru": 408,
      "za": 409,
      "dzie": 410,
      "ĠM": 411,
      "tÃ³": 412,
      "lo": 413,
      "Å¼y": 414,
      "wie": 415,
      "cji": 416,
      "ÅĤy": 417,
      "Ġjest": 418,
      "ca": 419,
      "ĠK": 420,
      "Ġf": 421,
      "Ġprzy": 422,
      "Ġto": 423,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 424,
      "szy": 425,
      "Ġpro": 426,
      "ĠktÃ³": 427,
      "Ġma": 428,
      "zy": 429,
      "Ġin": 430,
      "Ġja": 431,
      "ga": 432,
      "sze": 433,
      "em": 434,
      "ĠN": 435,
      "Ġty": 436,
      "cza": 437,
      "du": 438,
      "Ġ(": 439,
      "ob": 440,
      "raz": 441,
      "20": 442,
      "ĊĊ": 443,
      "ĠT": 444,
      "dzi": 445,
      "Ġta": 446,
      "ĠD": 447,
      "pa": 448,
      "ĠC": 449,
      "nej": 450,
      "ÅĽÄĩ": 451,
      "Ġpod": 452,
      "mo": 453,
      "ÅĤu": 454,
      "Ġe": 455,
      "Ġdz": 456,
      "nego": 457,
      "ĠZ": 458,
      "ĠÅ¼e": 459,
      "ĠB": 460,
      "Ġsp": 461,
      "mie": 462,
      "by": 463,
      "co": 464,
      "ĠA": 465,
      "owi": 466,
      "pi": 467,
      "nÄħ": 468,
      "Ġob": 469,
      "Ġpra": 470,
      "ĠO": 471,
      "wia": 472,
      "owie": 473,
      "ĠPo": 474,
      "mu": 475,
      "ĠÅĽ": 476,
      "ĠR": 477,
      "Ġre": 478,
      "Ġr": 479,
      "Ġby": 480,
      "sa": 481,
      "si": 482,
      "........": 483,
      "cja": 484,
      "ĠJ": 485,
      "--------": 486,
      "de": 487,
      "gi": 488,
      "nym": 489,
      "wy": 490,
      "Ġsz": 491,
      "Ġroz": 492,
      "ski": 493,
      "su": 494,
      "Ġch": 495,
      "pie": 496,
      "kÃ³w": 497,
      "cia": 498,
      "niu": 499,
      "owo": 500,
      "Ġlu": 501,
      "owych": 502,
      "ĠG": 503,
      "pe": 504,
      "skie": 505,
      "ĠI": 506,
      "noÅĽci": 507,
      ".ĊĊ": 508,
      "ez": 509,
      "sy": 510,
      "Ġpa": 511,
      "bi": 512,
      "kt": 513,
      "Ġdla": 514,
      "Ġka": 515,
      "Ġmie": 516,
      "rÃ³": 517,
      "ska": 518,
      "Ġsta": 519,
      "on": 520,
      "Ġ\"": 521,
      "Ġoraz": 522,
      "Ġwie": 523,
      "00": 524,
      "Ġst": 525,
      "in": 526,
      "Ġczy": 527,
      "dze": 528,
      "Ġprzez": 529,
      "we": 530,
      "Ġco": 531,
      "sty": 532,
      "sza": 533,
      "ter": 534,
      "bie": 535,
      "niej": 536,
      "Ġkon": 537,
      "Åº": 538,
      "Ġ|Ċ": 539,
      "Ġspo": 540,
      "jÄĻ": 541,
      "ba": 542,
      "Ġjak": 543,
      "pra": 544,
      "un": 545,
      "Ġni": 546,
      "Ġjed": 547,
      "kÅĤa": 548,
      "Ġh": 549,
      "ÅĤe": 550,
      "ĠU": 551,
      "stÄĻ": 552,
      "Ġn": 553,
      "il": 554,
      "ĠL": 555,
      "ĠsÄħ": 556,
      "do": 557,
      "dni": 558,
      "Ġnaj": 559,
      "men": 560,
      "pu": 561,
      "cho": 562,
      "ĠktÃ³re": 563,
      "Ġcz": 564,
      "rowa": 565,
      "Ġda": 566,
      "Ġze": 567,
      "fi": 568,
      "gra": 569,
      "sie": 570,
      "kre": 571,
      "jÄħcy": 572,
      "Ġtak": 573,
      "an": 574,
      "Ġlub": 575,
      "Ġgo": 576,
      "sto": 577,
      "owej": 578,
      "cyj": 579,
      "mia": 580,
      "tycz": 581,
      "Ġli": 582,
      "ju": 583,
      "rzÄħ": 584,
      "Ġsa": 585,
      "Ġdzie": 586,
      "Ġzna": 587,
      "owania": 588,
      "ĠNa": 589,
      "tÃ³w": 590,
      "Ã³ÅĤ": 591,
      "osta": 592,
      "10": 593,
      "al": 594,
      "ĠktÃ³ry": 595,
      "dzia": 596,
      "owanie": 597,
      "ĠE": 598,
      "Ġra": 599,
      "sp": 600,
      "gu": 601,
      "Ġce": 602,
      "Ġprzed": 603,
      "Ġtym": 604,
      "zna": 605,
      "ĠbÄĻ": 606,
      "Ġle": 607,
      "Ġos": 608,
      "me": 609,
      "zu": 610,
      "dzo": 611,
      "ĠF": 612,
      "ĠmoÅ¼e": 613,
      "ĠZa": 614,
      "ier": 615,
      "owego": 616,
      "io": 617,
      "Ġbez": 618,
      "ek": 619,
      "ÅĤÄħ": 620,
      "cje": 621,
      "jÄħce": 622,
      "dza": 623,
      "bo": 624,
      "19": 625,
      "Ġfi": 626,
      "stÄĻp": 627,
      "owaÄĩ": 628,
      "tk": 629,
      "nu": 630,
      "for": 631,
      "................": 632,
      "nika": 633,
      "czo": 634,
      "Ġmi": 635,
      "ĠmoÅ¼": 636,
      "szyst": 637,
      "rza": 638,
      "Ġpoz": 639,
      "Å¼a": 640,
      "Ġwi": 641,
      "wiÄħ": 642,
      "kona": 643,
      "Ġla": 644,
      "rod": 645,
      "spo": 646,
      "iaÅĤa": 647,
      "Ġwo": 648,
      "bu": 649,
      "iÄĻk": 650,
      "ran": 651,
      "czas": 652,
      "jÄħc": 653,
      "niem": 654,
      "Ġsy": 655,
      "ĠÅ": 656,
      "ĠJe": 657,
      "noÅĽÄĩ": 658,
      "Ġde": 659,
      "nd": 660,
      "Ġme": 661,
      "Ġswo": 662,
      "Ġspra": 663,
      "Ġwar": 664,
      "lko": 665,
      "nio": 666,
      "ktu": 667,
      "js": 668,
      "Ġbar": 669,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 670,
      "so": 671,
      "czne": 672,
      "ĠĠĠ": 673,
      "Ġzosta": 674,
      "Ġale": 675,
      "ÅĽli": 676,
      "bli": 677,
      "Ġwszyst": 678,
      "Ġof": 679,
      "nt": 680,
      "cu": 681,
      "Ġbu": 682,
      "tor": 683,
      "ĠwÅĤa": 684,
      "nÄĻ": 685,
      "dnie": 686,
      "ĠH": 687,
      "szcze": 688,
      "Ã³l": 689,
      "Ã³b": 690,
      "ak": 691,
      "----------------": 692,
      "Ġsto": 693,
      "ĠWy": 694,
      "Ġmu": 695,
      "ÅĽcie": 696,
      "ĠrÃ³w": 697,
      "Ġtego": 698,
      "gl": 699,
      "rak": 700,
      "Ġpe": 701,
      "wÃ³": 702,
      "ĠNie": 703,
      "Ġwe": 704,
      "nik": 705,
      "sÅĤu": 706,
      "ĠÅ¼y": 707,
      "powie": 708,
      "Ġku": 709,
      "cha": 710,
      "Ġwz": 711,
      "ona": 712,
      "ĠbÄĻdzie": 713,
      "ĠKo": 714,
      "czÄħ": 715,
      "Ġroku": 716,
      "kÄħ": 717,
      "cjÄĻ": 718,
      "Ġba": 719,
      "pad": 720,
      "Ġca": 721,
      "ĠdziaÅĤa": 722,
      "12": 723,
      "rÄĻ": 724,
      "ĠMa": 725,
      "tem": 726,
      "kich": 727,
      "skiego": 728,
      "kiem": 729,
      "cznych": 730,
      "art": 731,
      "Ġmiejs": 732,
      "ÅĦst": 733,
      "kty": 734,
      "Ġjako": 735,
      "Ġwa": 736,
      "Ġprodu": 737,
      "ĠPa": 738,
      "czenia": 739,
      ":Ċ": 740,
      "Ġosob": 741,
      "ns": 742,
      "Po": 743,
      "Ġju": 744,
      "ĠtakÅ¼e": 745,
      "dzy": 746,
      "owym": 747,
      "ri": 748,
      "15": 749,
      "cznie": 750,
      "ste": 751,
      "Ġpot": 752,
      "ĠbyÄĩ": 753,
      "nieÅ¼": 754,
      "owane": 755,
      "kÄĻ": 756,
      "ali": 757,
      "ÅĤÃ³w": 758,
      "dÄħ": 759,
      "Ġtylko": 760,
      "Ġbo": 761,
      "ciÄħ": 762,
      "um": 763,
      ",Ċ": 764,
      "forma": 765,
      "Ġich": 766,
      "ÅĤem": 767,
      "nymi": 768,
      "war": 769,
      "rÃ³w": 770,
      "niÄĻ": 771,
      "ĠPol": 772,
      "Ġstro": 773,
      "ĠrÃ³wnieÅ¼": 774,
      "Ġop": 775,
      "lej": 776,
      "dzenia": 777,
      "siÄħ": 778,
      "cÃ³w": 779,
      "ĠDo": 780,
      "11": 781,
      "jÄħcych": 782,
      "Ġog": 783,
      "Ġmog": 784,
      "siÄĻ": 785,
      "sia": 786,
      "Ġzd": 787,
      "18": 788,
      "ji": 789,
      "Ã³Å¼": 790,
      "**": 791,
      "bra": 792,
      "ze": 793,
      "szych": 794,
      "Å¼o": 795,
      "ĠwiÄĻ": 796,
      "fe": 797,
      "Ġpla": 798,
      "se": 799,
      "skiej": 800,
      "trzy": 801,
      "Ġsk": 802,
      "ĠczÄĻ": 803,
      "ti": 804,
      "Ġwsp": 805,
      "ĠjuÅ¼": 806,
      "mp": 807,
      "rga": 808,
      "kÅĤad": 809,
      "Ġsie": 810,
      "nak": 811,
      "Ġpow": 812,
      "Ġokre": 813,
      "Ġdu": 814,
      "Ġlo": 815,
      "owÄħ": 816,
      "Ġpi": 817,
      "praw": 818,
      "Ġry": 819,
      "mÃ³w": 820,
      "ĠĠĠĠĠĠĠĠĠĠĠĠ": 821,
      "Ġsu": 822,
      "Ġpier": 823,
      "lne": 824,
      "ĠmoÅ¼na": 825,
      "ÅĤat": 826,
      "14": 827,
      "Ġbardzo": 828,
      "ĠÅĽwia": 829,
      "ĠkaÅ¼": 830,
      "prze": 831,
      "he": 832,
      "ĠzÅĤ": 833,
      "16": 834,
      "ÅĽmy": 835,
      "cznej": 836,
      "ĠuÅ¼y": 837,
      "Ġpre": 838,
      "rzÄĻ": 839,
      "szka": 840,
      "Ġusta": 841,
      "Ġodpowie": 842,
      "Ġno": 843,
      "Ġdy": 844,
      "ng": 845,
      "ĠKa": 846,
      "),": 847,
      "Ã³r": 848,
      "czenie": 849,
      "szÄħ": 850,
      "wiÄħza": 851,
      "Ġcie": 852,
      "Ġjego": 853,
      "towa": 854,
      "Ġwyda": 855,
      "kim": 856,
      "Ġmia": 857,
      "czÄĻ": 858,
      "30": 859,
      "||": 860,
      "owiÄħ": 861,
      "nikÃ³w": 862,
      "|Ċ": 863,
      "ĠRo": 864,
      "rzysta": 865,
      "tego": 866,
      "Ġpowie": 867,
      "Ġcze": 868,
      "13": 869,
      "ĠteÅ¼": 870,
      "py": 871,
      "Na": 872,
      "liwo": 873,
      "Ġwyko": 874,
      "Ġaby": 875,
      "ct": 876,
      "tka": 877,
      "Ġele": 878,
      "sk": 879,
      "Ġofer": 880,
      "Ġdob": 881,
      "prowa": 882,
      "17": 883,
      "Ġgru": 884,
      "cej": 885,
      "ÅĽnie": 886,
      "Ġfor": 887,
      "Ġcza": 888,
      "IE": 889,
      "Ġau": 890,
      "?Ċ": 891,
      "sko": 892,
      "ĠMo": 893,
      "ur": 894,
      "szej": 895,
      "Ġsob": 896,
      "res": 897,
      "leÅ¼y": 898,
      "ĠIn": 899,
      "unk": 900,
      "ĠrÃ³Å¼": 901,
      "wania": 902,
      "Ġsamo": 903,
      "ble": 904,
      "nku": 905,
      "maga": 906,
      "Ġc": 907,
      "Ġorga": 908,
      "ĠTo": 909,
      "Ġbi": 910,
      "Ġpraw": 911,
      "ej": 912,
      "Ġgra": 913,
      "Ġrze": 914,
      "Ġspe": 915,
      "cÄħ": 916,
      "lar": 917,
      "Ġcho": 918,
      "Ġpu": 919,
      "Ġspos": 920,
      "...": 921,
      "staw": 922,
      "Ġdoda": 923,
      "Ġszko": 924,
      "zacji": 925,
      "Ġinforma": 926,
      "Ġfir": 927,
      "tek": 928,
      "rÄħ": 929,
      "szym": 930,
      "den": 931,
      "Ġpierw": 932,
      "skich": 933,
      "ĠCh": 934,
      "ĠJa": 935,
      "ĠMi": 936,
      "Ġjednak": 937,
      "Ġprac": 938,
      "Ġzw": 939,
      "ory": 940,
      "Ġpracy": 941,
      "ĠÅĽrod": 942,
      "Ġkie": 943,
      "sku": 944,
      "Ġznaj": 945,
      "ĠPrze": 946,
      "logi": 947,
      ").": 948,
      "Ġpie": 949,
      "stem": 950,
      "zie": 951,
      "Ġprzypad": 952,
      "sÅĤa": 953,
      "Ġtra": 954,
      "dzÄħ": 955,
      "owia": 956,
      "ĠÅļ": 957,
      "im": 958,
      "uro": 959,
      "ec": 960,
      "nek": 961,
      "tki": 962,
      "ĠRa": 963,
      "Ġtu": 964,
      "Ġjej": 965,
      "jemy": 966,
      "Å¼Äħ": 967,
      "lnych": 968,
      "Ġser": 969,
      "Za": 970,
      "gie": 971,
      "stra": 972,
      "dar": 973,
      "rem": 974,
      "Ġpomo": 975,
      "ner": 976,
      "tra": 977,
      "Ġnad": 978,
      "nta": 979,
      "stu": 980,
      "Ġszcze": 981,
      "dowa": 982,
      "21": 983,
      "rÃ³d": 984,
      "Ġkom": 985,
      "Ġswoje": 986,
      "tyw": 987,
      "Ġdnia": 988,
      "dziej": 989,
      "dÃ³w": 990,
      "Ġproje": 991,
      "Ġgdy": 992,
      "ĠV": 993,
      "Ġstan": 994,
      "miÄĻ": 995,
      "Ġwarto": 996,
      "Ġjedno": 997,
      "ĠWar": 998,
      "50": 999,
      "glÄħ": 1000,
      "ge": 1001,
      "tni": 1002,
      "tro": 1003,
      "Ġfa": 1004,
      "ĠPro": 1005,
      "ii": 1006,
      "pÅĤy": 1007,
      "trzyma": 1008,
      "Ġdru": 1009,
      "Ġar": 1010,
      "czny": 1011,
      "................................": 1012,
      "Ġwykona": 1013,
      "Ġpowi": 1014,
      "Ġtej": 1015,
      "gÃ³l": 1016,
      "cznego": 1017,
      "kiego": 1018,
      "kowa": 1019,
      "dania": 1020,
      "waÄĩ": 1021,
      "22": 1022,
      "dÅº": 1023,
      "Ġspraw": 1024,
      "kach": 1025,
      "ĠRe": 1026,
      "Ġprowa": 1027,
      "kiej": 1028,
      "Ġraz": 1029,
      "Ġorgani": 1030,
      "Ġten": 1031,
      "ÅĽwia": 1032,
      "lnoÅĽci": 1033,
      "gro": 1034,
      "dziaÅĤ": 1035,
      "strze": 1036,
      "ĠosÃ³b": 1037,
      "sÃ³w": 1038,
      "Ġkil": 1039,
      "ĠSz": 1040,
      "Ġlat": 1041,
      "szta": 1042,
      "czu": 1043,
      "Ġnau": 1044,
      "wiet": 1045,
      "ĠktÃ³ra": 1046,
      "dzenie": 1047,
      "peÅĤ": 1048,
      "czyÄĩ": 1049,
      "Ġon": 1050,
      "lÄĻ": 1051,
      "ĠmogÄħ": 1052,
      "pro": 1053,
      "chni": 1054,
      "lny": 1055,
      "Ġrodzi": 1056,
      "nowa": 1057,
      "Ġczas": 1058,
      "Ġdro": 1059,
      "Ġinter": 1060,
      "Ġwyso": 1061,
      "__": 1062,
      "pisa": 1063,
      "ĠmiÄĻ": 1064,
      "dÄĻ": 1065,
      "wier": 1066,
      "mio": 1067,
      "iÄĻki": 1068,
      "Ġpotrze": 1069,
      "Ġpoda": 1070,
      "ĠniÅ¼": 1071,
      "Ġpol": 1072,
      "ciu": 1073,
      "-|": 1074,
      "Ġbud": 1075,
      "Ġkra": 1076,
      "bior": 1077,
      "trz": 1078,
      "Ġreali": 1079,
      "net": 1080,
      "nans": 1081,
      "Ġse": 1082,
      "tych": 1083,
      "ĠbÄĻdÄħ": 1084,
      "wiÄĻ": 1085,
      "wet": 1086,
      "Ġzgo": 1087,
      "ĠbyÅĤo": 1088,
      "lep": 1089,
      "di": 1090,
      "liÅĽmy": 1091,
      "pew": 1092,
      "teria": 1093,
      "Ġsobie": 1094,
      "Ġuwa": 1095,
      "szu": 1096,
      "szo": 1097,
      "Ġga": 1098,
      "ÅĤam": 1099,
      "ĠnaleÅ¼y": 1100,
      "tach": 1101,
      "stru": 1102,
      "ezpie": 1103,
      "Ġmieszka": 1104,
      "ren": 1105,
      "szego": 1106,
      "lnie": 1107,
      "lnego": 1108,
      "Ġmar": 1109,
      "ktÃ³w": 1110,
      "min": 1111,
      "ĠdÅĤu": 1112,
      "tnie": 1113,
      "ha": 1114,
      "waÅ¼": 1115,
      "ĠktÃ³rych": 1116,
      "lie": 1117,
      "25": 1118,
      "Ġzmia": 1119,
      "Ġhi": 1120,
      "szcza": 1121,
      "Ġproce": 1122,
      "kcji": 1123,
      ".p": 1124,
      "23": 1125,
      "24": 1126,
      "Ġszy": 1127,
      "Ġprzypadku": 1128,
      "skim": 1129,
      "el": 1130,
      "ĠsposÃ³b": 1131,
      "ĠBo": 1132,
      "zen": 1133,
      "jem": 1134,
      "ĠĠĠĠĠ": 1135,
      "Ġzakre": 1136,
      "ort": 1137,
      "dziÄĩ": 1138,
      "Ġpew": 1139,
      "ĠzÅĤo": 1140,
      "Wy": 1141,
      "czna": 1142,
      "Ġnas": 1143,
      "Ġkolej": 1144,
      ";Ċ": 1145,
      "mach": 1146,
      "kaza": 1147,
      "rek": 1148,
      "Ġpowo": 1149,
      "stÄĻpu": 1150,
      ")Ċ": 1151,
      "rzu": 1152,
      "Ġru": 1153,
      "Ġsko": 1154,
      "ÄĻd": 1155,
      "OW": 1156,
      "daw": 1157,
      "siada": 1158,
      "AN": 1159,
      "ÅĦstwa": 1160,
      "ĠusÅĤu": 1161,
      "owni": 1162,
      "Ġal": 1163,
      "czni": 1164,
      "bezpie": 1165,
      "cych": 1166,
      "Ġtrze": 1167,
      "ÅĽwiad": 1168,
      "Ġtych": 1169,
      "Ġniez": 1170,
      "01": 1171,
      "!Ċ": 1172,
      "spodar": 1173,
      "tru": 1174,
      "lnej": 1175,
      "cjÄħ": 1176,
      "II": 1177,
      "ary": 1178,
      "Ġdzi": 1179,
      "tÄĻ": 1180,
      "chro": 1181,
      "wu": 1182,
      "kar": 1183,
      "tura": 1184,
      "Ġnawet": 1185,
      "Ġfunk": 1186,
      "Åģ": 1187,
      "Å¼ej": 1188,
      "Ġkla": 1189,
      "kÅĤada": 1190,
      "Ġjeszcze": 1191,
      "ment": 1192,
      "ĠmajÄħ": 1193,
      "sji": 1194,
      "ĠspoÅĤe": 1195,
      "Ġinnych": 1196,
      "wanie": 1197,
      "Ġmy": 1198,
      "mina": 1199,
      "zowa": 1200,
      "Å¼enia": 1201,
      "Ġek": 1202,
      "ĠwÅĤas": 1203,
      "lenia": 1204,
      "stÄħ": 1205,
      "ĠTe": 1206,
      "ĠwspÃ³ÅĤ": 1207,
      "Ġsku": 1208,
      "40": 1209,
      "fa": 1210,
      "ĠĠĠĠĠĠ": 1211,
      "ĠmoÅ¼liwo": 1212,
      "stawie": 1213,
      "ĠdostÄĻp": 1214,
      "ĠbyÅĤ": 1215,
      "ing": 1216,
      "ĠDz": 1217,
      "Ġdzieci": 1218,
      "ĠSta": 1219,
      "oru": 1220,
      "ÅĤoÅĽci": 1221,
      "Ġpubli": 1222,
      "gÄĻ": 1223,
      "Ġsystem": 1224,
      "Ġproble": 1225,
      "lni": 1226,
      "ĠCo": 1227,
      "ho": 1228,
      ":ĊĊ": 1229,
      "lÄħ": 1230,
      "Ġso": 1231,
      "rzenia": 1232,
      "ĠpeÅĤ": 1233,
      "Ġprzygo": 1234,
      "ÅĤÄĻ": 1235,
      "nki": 1236,
      "kry": 1237,
      "rwa": 1238,
      "Je": 1239,
      "pera": 1240,
      "Ġzach": 1241,
      "Ġinte": 1242,
      "nii": 1243,
      "ĠwiÄĻcej": 1244,
      "ĠwiÄĻk": 1245,
      "leÅ¼": 1246,
      "\",": 1247,
      "ĠLi": 1248,
      "ĠOd": 1249,
      "Ġprogra": 1250,
      "Ġpoja": 1251,
      "mat": 1252,
      "Ġpoli": 1253,
      "tora": 1254,
      "od": 1255,
      "Ġposta": 1256,
      "ĠPod": 1257,
      "Ġwska": 1258,
      ".,": 1259,
      "tp": 1260,
      "tku": 1261,
      "Ġzapew": 1262,
      "ĠokreÅĽ": 1263,
      ".pl": 1264,
      "Ġthe": 1265,
      "stwa": 1266,
      "Ġsprze": 1267,
      "chu": 1268,
      "oba": 1269,
      "Ġwymaga": 1270,
      "nad": 1271,
      "niÄĩ": 1272,
      "rzÄħd": 1273,
      "Ġcy": 1274,
      "ĠWie": 1275,
      "taj": 1276,
      "czej": 1277,
      "Ġpodczas": 1278,
      "Ġrozpo": 1279,
      "ĠmiÄĻdzy": 1280,
      "nali": 1281,
      "kami": 1282,
      "ntÃ³w": 1283,
      "Ġsza": 1284,
      "mowy": 1285,
      "Ġ[": 1286,
      "ĠwiÄĻc": 1287,
      "mniej": 1288,
      "Ġtwo": 1289,
      "Ġad": 1290,
      "ww": 1291,
      "stos": 1292,
      "ÅĤych": 1293,
      "twa": 1294,
      "\".": 1295,
      "Ġsze": 1296,
      "redni": 1297,
      "daÅĦ": 1298,
      "grani": 1299,
      "Ġspecja": 1300,
      "ĠÅĤa": 1301,
      "tua": 1302,
      "Ġosta": 1303,
      "et": 1304,
      "pis": 1305,
      "mowa": 1306,
      "Ġnr": 1307,
      "jÄĻcia": 1308,
      "Ġwiele": 1309,
      "ich": 1310,
      "tyczÄħ": 1311,
      "ĠsÅĤu": 1312,
      "Ġpowin": 1313,
      "ĠmÃ³w": 1314,
      "sztaÅĤ": 1315,
      "ĠWo": 1316,
      "Do": 1317,
      "IA": 1318,
      "Ġkar": 1319,
      "cyjne": 1320,
      "zuje": 1321,
      "dek": 1322,
      "Ġposiada": 1323,
      "ÅĽcia": 1324,
      "Ġzro": 1325,
      "star": 1326,
      "czywi": 1327,
      "ĠdotyczÄħ": 1328,
      "Ġzawo": 1329,
      "Ġzdr": 1330,
      "Ġ/": 1331,
      "menta": 1332,
      "wÃ³j": 1333,
      "cyjnych": 1334,
      "ĠLe": 1335,
      "zd": 1336,
      "szko": 1337,
      "niÄħ": 1338,
      "60": 1339,
      "Ġter": 1340,
      "fika": 1341,
      "ĠTa": 1342,
      "Ġnich": 1343,
      "kro": 1344,
      "pÅĤa": 1345,
      "Ġbie": 1346,
      "ĠzwiÄħza": 1347,
      "ĠkoÅĦ": 1348,
      "Ġdanych": 1349,
      "Ġoko": 1350,
      "ĠwÅĤaÅĽci": 1351,
      "Ġfil": 1352,
      "ĠktÃ³rym": 1353,
      "Ġkre": 1354,
      "Ġtre": 1355,
      "ĠÅģ": 1356,
      "tÄħ": 1357,
      "Ġzmie": 1358,
      "Ġzasa": 1359,
      "sce": 1360,
      "ve": 1361,
      "jÄħcego": 1362,
      "Ġfinans": 1363,
      "---|": 1364,
      "nk": 1365,
      "ĠciÄħ": 1366,
      "ĠobowiÄħ": 1367,
      "Ġgdzie": 1368,
      "Ġszyb": 1369,
      "cznym": 1370,
      "zji": 1371,
      "stytu": 1372,
      "Ġoce": 1373,
      "Ġpozy": 1374,
      "Ġkosz": 1375,
      "Ġha": 1376,
      "biera": 1377,
      "duje": 1378,
      "Ġmateria": 1379,
      "ĠWarsza": 1380,
      "ĠwpÅĤy": 1381,
      "Ġpozio": 1382,
      "Ġpoprze": 1383,
      "ĠWa": 1384,
      "ĠX": 1385,
      "Nie": 1386,
      "Å¼enie": 1387,
      "Ġmnie": 1388,
      "czki": 1389,
      "ĠMar": 1390,
      "Ġwszystkich": 1391,
      "nÃ³w": 1392,
      "one": 1393,
      "Ġstanowi": 1394,
      "lek": 1395,
      "wiera": 1396,
      "Ġucze": 1397,
      "ciw": 1398,
      "try": 1399,
      "ser": 1400,
      "now": 1401,
      "Ġwarun": 1402,
      "Ġbezpie": 1403,
      "ĠktÃ³rzy": 1404,
      "ĠĠĠĠĠĠĠ": 1405,
      "ĠmÃ³wi": 1406,
      "ck": 1407,
      "wsze": 1408,
      "dnia": 1409,
      "dia": 1410,
      "Ġbra": 1411,
      "tar": 1412,
      "ĠEuro": 1413,
      "ÅĤowie": 1414,
      "Ã³j": 1415,
      "wiÄħz": 1416,
      "ĠkaÅ¼dy": 1417,
      "onu": 1418,
      "ST": 1419,
      "nienia": 1420,
      "cka": 1421,
      "Ġpozosta": 1422,
      "lem": 1423,
      "lega": 1424,
      "Ġcelu": 1425,
      "Ġstra": 1426,
      "wen": 1427,
      "Ġgodzi": 1428,
      "miast": 1429,
      "czes": 1430,
      "Ġmiejsce": 1431,
      "be": 1432,
      "lna": 1433,
      "Ġsytua": 1434,
      "AR": 1435,
      "Ġelekt": 1436,
      "lenie": 1437,
      "ĠPrzy": 1438,
      "ĠĠĠĠĠĠĠĠĠ": 1439,
      "ktyw": 1440,
      "czego": 1441,
      "--------------------------------": 1442,
      "Ġok": 1443,
      "per": 1444,
      "cznÄħ": 1445,
      "log": 1446,
      "ĠPra": 1447,
      "nach": 1448,
      "ĠurzÄħ": 1449,
      "tion": 1450,
      "Åļ": 1451,
      "Ġim": 1452,
      "Ġtran": 1453,
      "sem": 1454,
      "dÅĤu": 1455,
      "Ġloka": 1456,
      "ZE": 1457,
      "Ġklie": 1458,
      "ĠczÄĻÅĽci": 1459,
      "Ġtele": 1460,
      "Ġpor": 1461,
      "Ġkilka": 1462,
      "ul": 1463,
      "Ġstos": 1464,
      "Ã³d": 1465,
      "lnoÅĽÄĩ": 1466,
      "ĠkaÅ¼de": 1467,
      "ut": 1468,
      "oby": 1469,
      "pre": 1470,
      "Ġspotka": 1471,
      "Ġmusi": 1472,
      "stawi": 1473,
      "tury": 1474,
      "lnym": 1475,
      "Ġcha": 1476,
      "Ġust": 1477,
      "ĠwaÅ¼": 1478,
      "szenia": 1479,
      "mawia": 1480,
      "rÃ³Å¼": 1481,
      "Ġkobie": 1482,
      "pli": 1483,
      "muje": 1484,
      "tr": 1485,
      "ĠGo": 1486,
      "por": 1487,
      "Ġpy": 1488,
      "ĠgÅĤÃ³w": 1489,
      "Ġstu": 1490,
      "ĠWi": 1491,
      "ĠrozwiÄħza": 1492,
      "tery": 1493,
      "glÄħda": 1494,
      "cach": 1495,
      "Å¼eli": 1496,
      "Ġot": 1497,
      "bar": 1498,
      "ĠTwo": 1499,
      "Ġdoku": 1500,
      "ĠjeÅĽli": 1501,
      "gÅĤo": 1502,
      "Ġnam": 1503,
      "ÅĤym": 1504,
      "Ġauto": 1505,
      "moÅĽci": 1506,
      "ĠktÃ³rej": 1507,
      "Ġsi": 1508,
      "Ġzda": 1509,
      "niki": 1510,
      "gen": 1511,
      "ĠmÅĤo": 1512,
      "Ġochro": 1513,
      "Ġart": 1514,
      "Ġkonie": 1515,
      "ĠszczegÃ³l": 1516,
      "nÄħÄĩ": 1517,
      "ĠuÅ¼ytk": 1518,
      "stor": 1519,
      "chy": 1520,
      "ote": 1521,
      "ktor": 1522,
      "kra": 1523,
      "Ġtakie": 1524,
      "ĠbyÅĤa": 1525,
      "Ġkiedy": 1526,
      "ten": 1527,
      "Ġgospodar": 1528,
      "Ko": 1529,
      "ĠBa": 1530,
      "Ġumie": 1531,
      "Ġwia": 1532,
      "wyk": 1533,
      "nem": 1534,
      "ÅĤego": 1535,
      "Ġbardziej": 1536,
      "Ġdni": 1537,
      "Ġtru": 1538,
      "...Ċ": 1539,
      "Ġwielu": 1540,
      "nÄĻtrz": 1541,
      "wala": 1542,
      "zo": 1543,
      "Ġregu": 1544,
      "Ġobec": 1545,
      "ster": 1546,
      "ĠKon": 1547,
      "80": 1548,
      "Ġarty": 1549,
      "02": 1550,
      "Ġuzy": 1551,
      "Ġdecy": 1552,
      "Å¼li": 1553,
      "Ġsprzeda": 1554,
      "Å¼u": 1555,
      "glÄĻ": 1556,
      "ĠSa": 1557,
      "Ġstrony": 1558,
      "cÄĻ": 1559,
      "31": 1560,
      "Ġlicz": 1561,
      "dem": 1562,
      "wane": 1563,
      "27": 1564,
      "czeÅĦ": 1565,
      "miny": 1566,
      "Ġinternet": 1567,
      "ĠdziÄĻki": 1568,
      "zacja": 1569,
      "Ġzakresie": 1570,
      "cznoÅĽci": 1571,
      "stro": 1572,
      "czych": 1573,
      "dno": 1574,
      "fek": 1575,
      "line": 1576,
      "ĠPolsce": 1577,
      "Ġobie": 1578,
      "Ġpar": 1579,
      "wali": 1580,
      "09": 1581,
      "com": 1582,
      "âĢ": 1583,
      "Ġponie": 1584,
      "Ġwyb": 1585,
      "Prze": 1586,
      "Ġprzeciw": 1587,
      "Ġul": 1588,
      "sÅĤ": 1589,
      "26": 1590,
      "wem": 1591,
      "trze": 1592,
      "ĠCzy": 1593,
      "cjona": 1594,
      "chi": 1595,
      "mÃ³wie": 1596,
      "koÅĦ": 1597,
      "Ġosoby": 1598,
      "nosi": 1599,
      "Ġjakie": 1600,
      "Ġrodza": 1601,
      "ĠÅ¼ycia": 1602,
      "tera": 1603,
      "Ġzapo": 1604,
      "Ġwybra": 1605,
      "stnie": 1606,
      "pita": 1607,
      "Ã³Åº": 1608,
      "scy": 1609,
      "RA": 1610,
      "Ma": 1611,
      "tne": 1612,
      "Ġkorzysta": 1613,
      "Ġczasu": 1614,
      "ciÄĩ": 1615,
      "chodzi": 1616,
      "ĠSp": 1617,
      "Ġwnio": 1618,
      "ÅĤej": 1619,
      "czone": 1620,
      "Ġsty": 1621,
      "Ġinwe": 1622,
      "om": 1623,
      "cki": 1624,
      "stwo": 1625,
      "Ġczyn": 1626,
      "Ġopi": 1627,
      "Ġramach": 1628,
      "jÄħca": 1629,
      "Ġnajlep": 1630,
      "Ġcharak": 1631,
      "ĠÅĽwie": 1632,
      "rywa": 1633,
      "03": 1634,
      "Ġdodatk": 1635,
      "Ġci": 1636,
      "kla": 1637,
      "Ġwszystkie": 1638,
      "szenie": 1639,
      "Ġsprawie": 1640,
      "dÅĤ": 1641,
      "04": 1642,
      "28": 1643,
      "ĠCz": 1644,
      "Ġponad": 1645,
      "ĠDa": 1646,
      "05": 1647,
      "Ġtam": 1648,
      "Ġoka": 1649,
      "tyczne": 1650,
      "ĠgÅĤo": 1651,
      "ĠÅ¼a": 1652,
      "Ġpowsta": 1653,
      "Ġzaku": 1654,
      "ĠzwiÄħz": 1655,
      "ÅĽrÃ³d": 1656,
      "Ġzie": 1657,
      "RO": 1658,
      "07": 1659,
      "ĠczÄĻsto": 1660,
      "ĠpÅĤy": 1661,
      "dne": 1662,
      "ĠLu": 1663,
      "Ġkry": 1664,
      "Ġfo": 1665,
      "Ġtere": 1666,
      "ÅĦski": 1667,
      "90": 1668,
      "vi": 1669,
      "koÅĽci": 1670,
      "Ġak": 1671,
      "th": 1672,
      "Ġge": 1673,
      "bywa": 1674,
      "ĠĠĠĠĠĠĠĠĠĠ": 1675,
      "Ġczasie": 1676,
      "Ġwszystkim": 1677,
      "mier": 1678,
      "jÄĻzy": 1679,
      "der": 1680,
      "owany": 1681,
      "Ġener": 1682,
      "08": 1683,
      "CH": 1684,
      "rzo": 1685,
      "Ġchce": 1686,
      "mini": 1687,
      "29": 1688,
      "Â§": 1689,
      "rom": 1690,
      "Ġinformacji": 1691,
      "ÅĦstwo": 1692,
      "owiada": 1693,
      "Ġnaz": 1694,
      "Å¼yÄĩ": 1695,
      "Ġ.": 1696,
      "ĠDla": 1697,
      "ownikÃ³w": 1698,
      "Ġkomu": 1699,
      "Ġuczest": 1700,
      "ĠÅ»": 1701,
      "Pro": 1702,
      "Ġpodstaw": 1703,
      "Ġzapa": 1704,
      "06": 1705,
      "Ġtowa": 1706,
      "leg": 1707,
      "uje": 1708,
      "lacji": 1709,
      "wer": 1710,
      "mentÃ³w": 1711,
      "Ġuzyska": 1712,
      "Ġinne": 1713,
      "Ġczyli": 1714,
      "Ġ,": 1715,
      "ĠTy": 1716,
      "ĠpoczÄħ": 1717,
      "Ġotrzyma": 1718,
      "wnÄĻtrz": 1719,
      "stÃ³w": 1720,
      "ĠdoÅĽwiad": 1721,
      "Ġkonta": 1722,
      "Ġmin": 1723,
      "kowi": 1724,
      "Ġchwi": 1725,
      "Ġand": 1726,
      "zi": 1727,
      "ĠbyÅĤy": 1728,
      "wiÄĻk": 1729,
      "âĢ¢": 1730,
      "sti": 1731,
      "ĠrÄĻ": 1732,
      "ard": 1733,
      "Ġkonku": 1734,
      "Ġdomu": 1735,
      "nka": 1736,
      "Ġpyta": 1737,
      "ĠJak": 1738,
      "jÄħcej": 1739,
      "pozy": 1740,
      "nera": 1741,
      "AT": 1742,
      "fo": 1743,
      "prac": 1744,
      "ĠMie": 1745,
      "cenia": 1746,
      "Ġozna": 1747,
      "ktÃ³": 1748,
      "Ġnowo": 1749,
      "Ġws": 1750,
      "fer": 1751,
      "ĠzostaÅĤ": 1752,
      "maty": 1753,
      "owski": 1754,
      "Ãĵ": 1755,
      "Ġczer": 1756,
      "Ġwprowa": 1757,
      ").Ċ": 1758,
      "bÄĻ": 1759,
      "ĠJeÅĽli": 1760,
      "ĠĠĠĠĠĠĠĠĠĠĠ": 1761,
      "Ġat": 1762,
      "ĠprzedsiÄĻ": 1763,
      "jÄħcym": 1764,
      "sek": 1765,
      "Ġzawiera": 1766,
      "Ġzawsze": 1767,
      "____": 1768,
      "ĠkrÃ³": 1769,
      "Ġtakich": 1770,
      "Ġmniej": 1771,
      "skona": 1772,
      "spe": 1773,
      "-Ċ": 1774,
      "ĠRoz": 1775,
      "ĠmÄĻ": 1776,
      "biÄĩ": 1777,
      "gii": 1778,
      "ĠjÄħ": 1779,
      "ĠusÅĤug": 1780,
      "Ġwszystko": 1781,
      "ĠMe": 1782,
      "Ġfirmy": 1783,
      "ĠjÄĻzy": 1784,
      "Ġpodstawie": 1785,
      "Ġtech": 1786,
      "czeniu": 1787,
      "leca": 1788,
      "ciÄĻ": 1789,
      "ok": 1790,
      "tacji": 1791,
      "stan": 1792,
      "ĠskÅĤa": 1793,
      "sja": 1794,
      "ĠCi": 1795,
      "ctwa": 1796,
      "Ġkul": 1797,
      "rucho": 1798,
      "CZ": 1799,
      "owaniu": 1800,
      "Ġcia": 1801,
      "Ġtemat": 1802,
      "Ġspa": 1803,
      "Ġtemu": 1804,
      "hi": 1805,
      "Ġprzeprowa": 1806,
      "ĠÅĽwiad": 1807,
      "ĠJest": 1808,
      "danie": 1809,
      "noÅĽciÄħ": 1810,
      "Ġnp": 1811,
      "nne": 1812,
      "usz": 1813,
      "ĠwartoÅĽci": 1814,
      "ĠNaj": 1815,
      "Ġopie": 1816,
      "Ġwypo": 1817,
      "70": 1818,
      "35": 1819,
      "Ġpun": 1820,
      "Ġne": 1821,
      "ĠokreÅĽlo": 1822,
      "Ġkol": 1823,
      "nkÃ³w": 1824,
      "waÅĤ": 1825,
      "cep": 1826,
      "ĠÅĽwiat": 1827,
      "Ġper": 1828,
      "tami": 1829,
      "ĠksiÄħ": 1830,
      "Ġodpowiedni": 1831,
      "Ġ|ĊĊ": 1832,
      "Ġklu": 1833,
      "Ġzamie": 1834,
      "ON": 1835,
      "moÅ¼li": 1836,
      "Ġsiebie": 1837,
      "ĠskÃ³": 1838,
      "Ġjaki": 1839,
      "Ġbe": 1840,
      "menty": 1841,
      "wz": 1842,
      "Ġilo": 1843,
      "pod": 1844,
      "nty": 1845,
      "Ġpozwala": 1846,
      "ĠdziaÅĤania": 1847,
      "roni": 1848,
      "ER": 1849,
      "Ġzain": 1850,
      "45": 1851,
      "pej": 1852,
      "Ġzde": 1853,
      "ĠktÃ³rego": 1854,
      "ÅĽredni": 1855,
      "ĠÅĤÄħ": 1856,
      "ÅĽniej": 1857,
      "che": 1858,
      "OR": 1859,
      "czka": 1860,
      "Ġpodej": 1861,
      "IN": 1862,
      "uka": 1863,
      "ĠwspÃ³l": 1864,
      "czyna": 1865,
      "rzÄħdza": 1866,
      "Ġjedy": 1867,
      "bardziej": 1868,
      "Ġwykorzysta": 1869,
      "ĠrÃ³Å¼nych": 1870,
      "ĠDe": 1871,
      "Ġalbo": 1872,
      "ĠBi": 1873,
      "Ġstronie": 1874,
      "Ġdobrze": 1875,
      "Ġ\\": 1876,
      "Ġpotrzeb": 1877,
      ".in": 1878,
      "nienie": 1879,
      "Ġmode": 1880,
      "wÃ³r": 1881,
      "ĠzamÃ³wie": 1882,
      "Ġzgodnie": 1883,
      "Ġnim": 1884,
      "Ġkto": 1885,
      "Ġograni": 1886,
      "Ġprzygot": 1887,
      "rach": 1888,
      "Ġtrzy": 1889,
      "Ġprezen": 1890,
      "Ġludzi": 1891,
      "ÅĤowa": 1892,
      "ĠÅĤat": 1893,
      "and": 1894,
      "wca": 1895,
      "Ġprzestrze": 1896,
      "ÅĽciÄħ": 1897,
      "Ġprawa": 1898,
      "EN": 1899,
      "iaÅĤ": 1900,
      "Ġ:": 1901,
      "Ġwzro": 1902,
      "Ġwiel": 1903,
      "Ġmeto": 1904,
      "piej": 1905,
      "ly": 1906,
      "ĠAr": 1907,
      "rzenie": 1908,
      "ĠOb": 1909,
      "ĠwÅĤaÅĽnie": 1910,
      "two": 1911,
      "ĠFi": 1912,
      "Ġkli": 1913,
      "Ġustawy": 1914,
      "32": 1915,
      "Ġzawar": 1916,
      "Ġrozwo": 1917,
      "twarza": 1918,
      "Ġkontro": 1919,
      "Ġaktyw": 1920,
      "mple": 1921,
      "lnÄħ": 1922,
      "kowe": 1923,
      "ĠÅ¼eby": 1924,
      "Ġstosu": 1925,
      "chodzÄħ": 1926,
      "gna": 1927,
      "rÃ³wno": 1928,
      "Ġuro": 1929,
      "wyÅ¼": 1930,
      "stÄħpi": 1931,
      "owymi": 1932,
      "ĠPolski": 1933,
      "czeÅĽniej": 1934,
      "ÅĤoÅĽÄĩ": 1935,
      "Ġide": 1936,
      "pular": 1937,
      "ss": 1938,
      "Ġwal": 1939,
      "tej": 1940,
      "kacji": 1941,
      "ĠSo": 1942,
      "Ġtechni": 1943,
      "Ġnaszej": 1944,
      "Ġmiejsc": 1945,
      "waran": 1946,
      "Ġtrwa": 1947,
      "ĠzarÃ³wno": 1948,
      "ÅĤek": 1949,
      "ĠPi": 1950,
      "nami": 1951,
      "Ġjednost": 1952,
      "ĠII": 1953,
      "Ro": 1954,
      "Ġrynku": 1955,
      "wÃ³dz": 1956,
      "Ġsek": 1957,
      "Ġ*": 1958,
      "czycie": 1959,
      "Ġhistor": 1960,
      "Ġ**": 1961,
      "raca": 1962,
      "Ġbudy": 1963,
      "ĠCa": 1964,
      "tel": 1965,
      "ĠksztaÅĤ": 1966,
      "cyjny": 1967,
      "ĠdÅĤugo": 1968,
      "ĠczÅĤo": 1969,
      "mienia": 1970,
      "Ġnada": 1971,
      "ĠnastÄĻp": 1972,
      "mentu": 1973,
      "ĠÅ¼ycie": 1974,
      "Ġgry": 1975,
      "ĠciÄĻ": 1976,
      "KA": 1977,
      "naj": 1978,
      "//": 1979,
      "Ġban": 1980,
      "ĠwÅĤo": 1981,
      "Ġprzedstawi": 1982,
      "ĠuwagÄĻ": 1983,
      "wÄħ": 1984,
      "ĠÅĽrodowi": 1985,
      "Ġumowy": 1986,
      "OD": 1987,
      "Ġsamocho": 1988,
      "zja": 1989,
      "jewÃ³dz": 1990,
      "Ġprzedmio": 1991,
      "Ġcu": 1992,
      "Ġswoich": 1993,
      "Pa": 1994,
      "ĠpamiÄĻ": 1995,
      "orÃ³w": 1996,
      "Ġzastos": 1997,
      "Å»": 1998,
      "Ġkilku": 1999,
      "gÄħ": 2000,
      "Ġonline": 2001,
      "ÅĽla": 2002,
      "pada": 2003,
      "Ġwynika": 2004,
      "Ġstop": 2005,
      "dzieÄĩ": 2006,
      "ĠjakoÅĽci": 2007,
      "Ġklasy": 2008,
      "Ġkredy": 2009,
      "Ġpowierz": 2010,
      "czywiÅĽcie": 2011,
      "wiÄĩ": 2012,
      "ttp": 2013,
      "Ġdwa": 2014,
      "cen": 2015,
      "bia": 2016,
      "mar": 2017,
      "tory": 2018,
      "Ġtrzeba": 2019,
      "Ġone": 2020,
      "Ġbezpiecze": 2021,
      "ĠmoÅ¼esz": 2022,
      "owanych": 2023,
      "ĠzwiÄĻk": 2024,
      "Ġmini": 2025,
      "ĠpostÄĻp": 2026,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 2027,
      "ĠprÃ³": 2028,
      "Ġdar": 2029,
      "Ġsam": 2030,
      "Ġstanie": 2031,
      "ĠÅº": 2032,
      "Ġwsze": 2033,
      "ĠpÃ³Åº": 2034,
      "Ã³g": 2035,
      "://": 2036,
      "dniej": 2037,
      "Ġpoprzez": 2038,
      "Ġobej": 2039,
      "powiada": 2040,
      "Ġpoko": 2041,
      "ĠczÅĤowie": 2042,
      "ĠBy": 2043,
      "ĠwyÅĤÄħ": 2044,
      "dow": 2045,
      "Ġpara": 2046,
      "ĠosiÄħ": 2047,
      "Ġrealizacji": 2048,
      "jÄħcÄħ": 2049,
      "nij": 2050,
      "nicy": 2051,
      "ĠcoÅĽ": 2052,
      "Ġnajbardziej": 2053,
      "Ġinwesty": 2054,
      "tycznych": 2055,
      "prasza": 2056,
      "Ġkwo": 2057,
      "Jak": 2058,
      "Ġkur": 2059,
      "Ġwraz": 2060,
      "ĠBu": 2061,
      "logii": 2062,
      "ĠmieÄĩ": 2063,
      "ĠmoÅ¼liwoÅĽÄĩ": 2064,
      "Ġem": 2065,
      "ĠmieszkaÅĦ": 2066,
      "Ġzwie": 2067,
      "ĠobsÅĤu": 2068,
      "ĠponiewaÅ¼": 2069,
      "ĠpoÅĤÄħ": 2070,
      "Ġdrugie": 2071,
      "skÄħ": 2072,
      "koÅĽÄĩ": 2073,
      "ÅĽwiet": 2074,
      "Ġkro": 2075,
      "ĠwspÃ³ÅĤpra": 2076,
      "Ġgro": 2077,
      "ĠDzie": 2078,
      "zm": 2079,
      "Ġnatura": 2080,
      "Ġkieru": 2081,
      "ĠdziaÅĤalnoÅĽci": 2082,
      "Ġani": 2083,
      "ĠobowiÄħz": 2084,
      "pol": 2085,
      "kom": 2086,
      "Ġanali": 2087,
      "36": 2088,
      "ĠdzieÅĦ": 2089,
      "Ġwspo": 2090,
      "ĠwzglÄĻ": 2091,
      "szÄĻ": 2092,
      "pla": 2093,
      "owiÄħza": 2094,
      "Pod": 2095,
      "Ġdom": 2096,
      "Ġistnie": 2097,
      "Ġtytu": 2098,
      "ĠJed": 2099,
      "Ġsztu": 2100,
      "Ġczym": 2101,
      "ÅĽnia": 2102,
      "42": 2103,
      "ĠprzedsiÄĻbior": 2104,
      "Ġuda": 2105,
      "ĠtÅĤu": 2106,
      "ĠAu": 2107,
      "Ka": 2108,
      "Ġpoza": 2109,
      "dziaÅĤu": 2110,
      "cer": 2111,
      "Ġprawo": 2112,
      "tomiast": 2113,
      "wodni": 2114,
      "Ġdoskona": 2115,
      "Dz": 2116,
      "Ġ+": 2117,
      "ministra": 2118,
      "wki": 2119,
      "dro": 2120,
      "Ġinformacje": 2121,
      "Ġudzie": 2122,
      "Ġdosta": 2123,
      "nuje": 2124,
      "Ġznale": 2125,
      "33": 2126,
      "Ġfirm": 2127,
      "Ġx": 2128,
      "Ġrok": 2129,
      "Ġteraz": 2130,
      "byt": 2131,
      ")ĊĊ": 2132,
      "kol": 2133,
      "cjach": 2134,
      "owaÅĤ": 2135,
      "spÃ³ÅĤ": 2136,
      "Ġpodob": 2137,
      "chwa": 2138,
      "Ġprzysz": 2139,
      "ĠZe": 2140,
      "ĠpoÅ¼y": 2141,
      "ĠnastÄĻpu": 2142,
      "ĠzostaÅĤa": 2143,
      "Ġml": 2144,
      "prezen": 2145,
      "ĠmoÅ¼liwoÅĽci": 2146,
      "dnych": 2147,
      "Ġtro": 2148,
      "Ġnieza": 2149,
      "ĠswojÄħ": 2150,
