{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|bos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|user_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|user_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|assistant_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|assistant_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|python_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<|python_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<|output_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<|output_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "<|extra_0|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "<|extra_1|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "<|extra_2|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "<|extra_3|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "<|extra_4|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "<|extra_5|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "<|extra_6|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16,
      "content": "<|extra_7|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 17,
      "content": "<|extra_8|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 18,
      "content": "<|extra_9|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 19,
      "content": "<|extra_10|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 20,
      "content": "<|extra_11|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 21,
      "content": "<|extra_12|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 22,
      "content": "<|extra_13|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 23,
      "content": "<|extra_14|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 24,
      "content": "<|extra_15|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 25,
      "content": "<|extra_16|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 26,
      "content": "<|extra_17|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 27,
      "content": "<|extra_18|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 28,
      "content": "<|extra_19|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 29,
      "content": "<|extra_20|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 30,
      "content": "<|extra_21|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 31,
      "content": "<|extra_22|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "Regex": "[^\\r\\n\\p{L}\\p{N}]?\\p{L}+|\\p{N}{1,2}| ?[^\\s\\p{L}\\p{N}]+[\\r\\n]*|\\s*[\\r\\n]+|\\s+(?!\\S)|\\s+"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": false
      }
    ]
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<|bos|>": 0,
      "<|user_start|>": 1,
      "<|user_end|>": 2,
      "<|assistant_start|>": 3,
      "<|assistant_end|>": 4,
      "<|python_start|>": 5,
      "<|python_end|>": 6,
      "<|output_start|>": 7,
      "<|output_end|>": 8,
      "<|extra_0|>": 9,
      "<|extra_1|>": 10,
      "<|extra_2|>": 11,
      "<|extra_3|>": 12,
      "<|extra_4|>": 13,
      "<|extra_5|>": 14,
      "<|extra_6|>": 15,
      "<|extra_7|>": 16,
      "<|extra_8|>": 17,
      "<|extra_9|>": 18,
      "<|extra_10|>": 19,
      "<|extra_11|>": 20,
      "<|extra_12|>": 21,
      "<|extra_13|>": 22,
      "<|extra_14|>": 23,
      "<|extra_15|>": 24,
      "<|extra_16|>": 25,
      "<|extra_17|>": 26,
      "<|extra_18|>": 27,
      "<|extra_19|>": 28,
      "<|extra_20|>": 29,
      "<|extra_21|>": 30,
      "<|extra_22|>": 31,
      "!": 32,
      "\"": 33,
      "#": 34,
      "$": 35,
      "%": 36,
      "&": 37,
      "'": 38,
      "(": 39,
      ")": 40,
      "*": 41,
      "+": 42,
      ",": 43,
      "-": 44,
      ".": 45,
      "/": 46,
      "0": 47,
      "1": 48,
      "2": 49,
      "3": 50,
      "4": 51,
      "5": 52,
      "6": 53,
      "7": 54,
      "8": 55,
      "9": 56,
      ":": 57,
      ";": 58,
      "<": 59,
      "=": 60,
      ">": 61,
      "?": 62,
      "@": 63,
      "A": 64,
      "B": 65,
      "C": 66,
      "D": 67,
      "E": 68,
      "F": 69,
      "G": 70,
      "H": 71,
      "I": 72,
      "J": 73,
      "K": 74,
      "L": 75,
      "M": 76,
      "N": 77,
      "O": 78,
      "P": 79,
      "Q": 80,
      "R": 81,
      "S": 82,
      "T": 83,
      "U": 84,
      "V": 85,
      "W": 86,
      "X": 87,
      "Y": 88,
      "Z": 89,
      "[": 90,
      "\\": 91,
      "]": 92,
      "^": 93,
      "_": 94,
      "`": 95,
      "a": 96,
      "b": 97,
      "c": 98,
      "d": 99,
      "e": 100,
      "f": 101,
      "g": 102,
      "h": 103,
      "i": 104,
      "j": 105,
      "k": 106,
      "l": 107,
      "m": 108,
      "n": 109,
      "o": 110,
      "p": 111,
      "q": 112,
      "r": 113,
      "s": 114,
      "t": 115,
      "u": 116,
      "v": 117,
      "w": 118,
      "x": 119,
      "y": 120,
      "z": 121,
      "{": 122,
      "|": 123,
      "}": 124,
      "~": 125,
      "¡": 126,
      "¢": 127,
      "£": 128,
      "¤": 129,
      "¥": 130,
      "¦": 131,
      "§": 132,
      "¨": 133,
      "©": 134,
      "ª": 135,
      "«": 136,
      "¬": 137,
      "®": 138,
      "¯": 139,
      "°": 140,
      "±": 141,
      "²": 142,
      "³": 143,
      "´": 144,
      "µ": 145,
      "¶": 146,
      "·": 147,
      "¸": 148,
      "¹": 149,
      "º": 150,
      "»": 151,
      "¼": 152,
      "½": 153,
      "¾": 154,
      "¿": 155,
      "À": 156,
      "Á": 157,
      "Â": 158,
      "Ã": 159,
      "Ä": 160,
      "Å": 161,
      "Æ": 162,
      "Ç": 163,
      "È": 164,
      "É": 165,
      "Ê": 166,
      "Ë": 167,
      "Ì": 168,
      "Í": 169,
      "Î": 170,
      "Ï": 171,
      "Ð": 172,
      "Ñ": 173,
      "Ò": 174,
      "Ó": 175,
      "Ô": 176,
      "Õ": 177,
      "Ö": 178,
      "×": 179,
      "Ø": 180,
      "Ù": 181,
      "Ú": 182,
      "Û": 183,
      "Ü": 184,
      "Ý": 185,
      "Þ": 186,
      "ß": 187,
      "à": 188,
      "á": 189,
      "â": 190,
      "ã": 191,
      "ä": 192,
      "å": 193,
      "æ": 194,
      "ç": 195,
      "è": 196,
      "é": 197,
      "ê": 198,
      "ë": 199,
      "ì": 200,
      "í": 201,
      "î": 202,
      "ï": 203,
      "ð": 204,
      "ñ": 205,
      "ò": 206,
      "ó": 207,
      "ô": 208,
      "õ": 209,
      "ö": 210,
      "÷": 211,
      "ø": 212,
      "ù": 213,
      "ú": 214,
      "û": 215,
      "ü": 216,
      "ý": 217,
      "þ": 218,
      "ÿ": 219,
      "Ā": 220,
      "ā": 221,
      "Ă": 222,
      "ă": 223,
      "Ą": 224,
      "ą": 225,
      "Ć": 226,
      "ć": 227,
      "Ĉ": 228,
      "ĉ": 229,
      "Ċ": 230,
      "ċ": 231,
      "Č": 232,
      "č": 233,
      "Ď": 234,
      "ď": 235,
      "Đ": 236,
      "đ": 237,
      "Ē": 238,
      "ē": 239,
      "Ĕ": 240,
      "ĕ": 241,
      "Ė": 242,
      "ė": 243,
      "Ę": 244,
      "ę": 245,
      "Ě": 246,
      "ě": 247,
      "Ĝ": 248,
      "ĝ": 249,
      "Ğ": 250,
      "ğ": 251,
      "Ġ": 252,
      "ġ": 253,
      "Ģ": 254,
      "ģ": 255,
      "Ĥ": 256,
      "ĥ": 257,
      "Ħ": 258,
      "ħ": 259,
      "Ĩ": 260,
      "ĩ": 261,
      "Ī": 262,
      "ī": 263,
      "Ĭ": 264,
      "ĭ": 265,
      "Į": 266,
      "į": 267,
      "İ": 268,
      "ı": 269,
      "Ĳ": 270,
      "ĳ": 271,
      "Ĵ": 272,
      "ĵ": 273,
      "Ķ": 274,
      "ķ": 275,
      "ĸ": 276,
      "Ĺ": 277,
      "ĺ": 278,
      "Ļ": 279,
      "ļ": 280,
      "Ľ": 281,
      "ľ": 282,
      "Ŀ": 283,
      "ŀ": 284,
      "Ł": 285,
      "ł": 286,
      "Ń": 287,
      "ie": 288,
      "ĠĠ": 289,
      "Ġp": 290,
      "Ġw": 291,
      "ÅĤ": 292,
      "ow": 293,
      "Ġs": 294,
      "Ġz": 295,
      "na": 296,
      "ni": 297,
      "cz": 298,
      "Äħ": 299,
      "ÄĻ": 300,
      "ch": 301,
      "rz": 302,
      "nie": 303,
      "ĠĠĠĠ": 304,
      "st": 305,
      "Ã³": 306,
      "ra": 307,
      "Ġd": 308,
      "Ġo": 309,
      "Å¼": 310,
      "Ġt": 311,
      "ro": 312,
      "ÅĽ": 313,
      "Ġk": 314,
      "ne": 315,
      "Ġm": 316,
      "Ġi": 317,
      "sz": 318,
      "Ġna": 319,
      "Ġpo": 320,
      "ny": 321,
      "je": 322,
      "dz": 323,
      "li": 324,
      "go": 325,
      "ia": 326,
      "rze": 327,
      "le": 328,
      "Äĩ": 329,
      "--": 330,
      "ka": 331,
      "re": 332,
      "iÄĻ": 333,
      "nia": 334,
      "Ġza": 335,
      "Ġb": 336,
      "Ã³w": 337,
      "Ġdo": 338,
      "owa": 339,
      "ar": 340,
      "ĠĠĠĠĠĠĠĠ": 341,
      "ki": 342,
      "ci": 343,
      "ÅĤa": 344,
      "Ġ|": 345,
      "la": 346,
      "Ġu": 347,
      "ta": 348,
      "ko": 349,
      "wa": 350,
      "Ġwy": 351,
      "..": 352,
      ".Ċ": 353,
      "ce": 354,
      "no": 355,
      "ja": 356,
      "Ġa": 357,
      "ty": 358,
      "rzy": 359,
      "te": 360,
      "Ġje": 361,
      "mi": 362,
      "da": 363,
      "ĠP": 364,
      "âĢ": 365,
      "jÄħ": 366,
      "Å¼e": 367,
      "or": 368,
      "Ġnie": 369,
      "cy": 370,
      "Ġprze": 371,
      "ĠsiÄĻ": 372,
      "cze": 373,
      "ku": 374,
      "ry": 375,
      "sta": 376,
      "Ġko": 377,
      "nych": 378,
      "ÅĤo": 379,
      "czy": 380,
      "ma": 381,
      "ÅĽci": 382,
      "po": 383,
      "ĠW": 384,
      "----": 385,
      "wo": 386,
      "kie": 387,
      "tu": 388,
      "cj": 389,
      "cie": 390,
      "owe": 391,
      "Ġte": 392,
      "ÅĦ": 393,
      "owy": 394,
      "ĠS": 395,
      "dy": 396,
      "Ġro": 397,
      "Ġod": 398,
      "Ġg": 399,
      "to": 400,
      "wi": 401,
      "er": 402,
      "my": 403,
      "Ġmo": 404,
      "lu": 405,
      "en": 406,
      "ĠâĢ": 407,
      "ru": 408,
      "za": 409,
      "dzie": 410,
      "ĠM": 411,
      "tÃ³": 412,
      "lo": 413,
      "Å¼y": 414,
      "wie": 415,
      "cji": 416,
      "ÅĤy": 417,
      "Ġjest": 418,
      "ca": 419,
      "ĠK": 420,
      "Ġf": 421,
      "....": 422,
      "Ġprzy": 423,
      "Ġto": 424,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 425,
      "szy": 426,
      "Ġpro": 427,
      "ĠktÃ³": 428,
      "Ġma": 429,
      "zy": 430,
      "Ġin": 431,
      "Ġja": 432,
      "ga": 433,
      "sze": 434,
      "em": 435,
      "ĠN": 436,
      "cza": 437,
      "Ġty": 438,
      "du": 439,
      "ob": 440,
      "Ġ(": 441,
      "raz": 442,
      "20": 443,
      "ĊĊ": 444,
      "dzi": 445,
      "ĠT": 446,
      "Ġta": 447,
      "ĠD": 448,
      "pa": 449,
      "ĠC": 450,
      "nej": 451,
      "ÅĽÄĩ": 452,
      "Ġpod": 453,
      "mo": 454,
      "ÅĤu": 455,
      "Ġe": 456,
      "Ġdz": 457,
      "nego": 458,
      "ĠZ": 459,
      "ĠÅ¼e": 460,
      "ĠB": 461,
      "Ġsp": 462,
      "mie": 463,
      "by": 464,
      "co": 465,
      "ĠA": 466,
      "owi": 467,
      "pi": 468,
      "nÄħ": 469,
      "ĠO": 470,
      "Ġob": 471,
      "Ġpra": 472,
      "wia": 473,
      "owie": 474,
      "ĠPo": 475,
      "mu": 476,
      "ĠÅĽ": 477,
      "ĠR": 478,
      "Ġre": 479,
      "Ġby": 480,
      "Ġr": 481,
      "sa": 482,
      "si": 483,
      "cja": 484,
      "ĠâĢĵ": 485,
      "ĠJ": 486,
      "de": 487,
      "--------": 488,
      "gi": 489,
      "nym": 490,
      "wy": 491,
      "Ġsz": 492,
      "Ġroz": 493,
      "ski": 494,
      "su": 495,
      "Ġch": 496,
      "pie": 497,
      "kÃ³w": 498,
      "Ġ-": 499,
      "cia": 500,
      "niu": 501,
      "owo": 502,
      "Ġlu": 503,
      "owych": 504,
      "ĠG": 505,
      "pe": 506,
      "skie": 507,
      "ĠI": 508,
      "noÅĽci": 509,
      "sy": 510,
      ".ĊĊ": 511,
      "ez": 512,
      "Ġpa": 513,
      "bi": 514,
      "kt": 515,
      "Ġdla": 516,
      "Ġka": 517,
      "Ġmie": 518,
      "rÃ³": 519,
      "ska": 520,
      "Ġsta": 521,
      "on": 522,
      "Ġoraz": 523,
      "Ġwie": 524,
      "00": 525,
      "Ġst": 526,
      "in": 527,
      "Ġczy": 528,
      "........": 529,
      "dze": 530,
      "Ġprzez": 531,
      "we": 532,
      "Ġco": 533,
      "sty": 534,
      "sza": 535,
      "ter": 536,
      "bie": 537,
      "niej": 538,
      "Åº": 539,
      "Ġkon": 540,
      "Ġ|Ċ": 541,
      "Ġspo": 542,
      "jÄĻ": 543,
      "ba": 544,
      "pra": 545,
      "Ġjak": 546,
      "un": 547,
      "Ġni": 548,
      "Ġjed": 549,
      "kÅĤa": 550,
      "Ġh": 551,
      "ÅĤe": 552,
      "stÄĻ": 553,
      "ĠU": 554,
      "Ġn": 555,
      "il": 556,
      "ĠL": 557,
      "ĠsÄħ": 558,
      "do": 559,
      "dni": 560,
      "Ġnaj": 561,
      "men": 562,
      "pu": 563,
      "cho": 564,
      "ĠktÃ³re": 565,
      "rowa": 566,
      "Ġcz": 567,
      "Ġda": 568,
      "Ġze": 569,
      "gra": 570,
      "fi": 571,
      "sie": 572,
      "kre": 573,
      "jÄħcy": 574,
      "Ġtak": 575,
      "an": 576,
      "Ġlub": 577,
      "sto": 578,
      "Ġgo": 579,
      "owej": 580,
      "mia": 581,
      "cyj": 582,
      "tycz": 583,
      "Ġli": 584,
      "ju": 585,
      "rzÄħ": 586,
      "Ġsa": 587,
      "Ġdzie": 588,
      "Ġzna": 589,
      "owania": 590,
      "ĠNa": 591,
      "tÃ³w": 592,
      "osta": 593,
      "Ã³ÅĤ": 594,
      "10": 595,
      "al": 596,
      "dzia": 597,
      "ĠktÃ³ry": 598,
      "owanie": 599,
      "ĠE": 600,
      "sp": 601,
      "Ġra": 602,
      "gu": 603,
      "âĢĿ": 604,
      "Ġce": 605,
      "ĠâĢŀ": 606,
      "Ġprzed": 607,
      "zna": 608,
      "Ġtym": 609,
      "ĠbÄĻ": 610,
      "Ġle": 611,
      "Ġos": 612,
      "me": 613,
      "zu": 614,
      "dzo": 615,
      "ĠF": 616,
      "ĠmoÅ¼e": 617,
      "ĠZa": 618,
      "ier": 619,
      "âĢ¦": 620,
      "owego": 621,
      "io": 622,
      "Ġbez": 623,
      "ek": 624,
      "ÅĤÄħ": 625,
      "cje": 626,
      "jÄħce": 627,
      "bo": 628,
      "dza": 629,
      "19": 630,
      "stÄĻp": 631,
      "owaÄĩ": 632,
      "Ġfi": 633,
      "tk": 634,
      "nu": 635,
      "for": 636,
      "nika": 637,
      "czo": 638,
      "Ġmi": 639,
      "ĠmoÅ¼": 640,
      "szyst": 641,
      "rza": 642,
      "Ġpoz": 643,
      "Å¼a": 644,
      "wiÄħ": 645,
      "kona": 646,
      "Ġwi": 647,
      "Ġla": 648,
      "rod": 649,
      "spo": 650,
      "iaÅĤa": 651,
      "bu": 652,
      "Ġwo": 653,
      "iÄĻk": 654,
      "ran": 655,
      "czas": 656,
      "jÄħc": 657,
      "niem": 658,
      "Ġsy": 659,
      "ĠÅ": 660,
      "ĠJe": 661,
      "noÅĽÄĩ": 662,
      "Ġde": 663,
      "nd": 664,
      "Ġme": 665,
      "Ġswo": 666,
      "Ġspra": 667,
      "Ġwar": 668,
      "lko": 669,
      "nio": 670,
      "ktu": 671,
      "js": 672,
      "Ġbar": 673,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 674,
      "so": 675,
      "czne": 676,
      "ĠĠĠ": 677,
      "Ġzosta": 678,
      "Ġale": 679,
      "ÅĽli": 680,
      "bli": 681,
      "Ġwszyst": 682,
      "Ġof": 683,
      "nt": 684,
      "cu": 685,
      "Ġbu": 686,
      "tor": 687,
      "nÄĻ": 688,
      "ĠwÅĤa": 689,
      "dnie": 690,
      "ĠH": 691,
      "szcze": 692,
      "Ã³l": 693,
      "ak": 694,
      "Ã³b": 695,
      "Ġsto": 696,
      "----------------": 697,
      "âĢ¦âĢ¦": 698,
      "ĠWy": 699,
      "Ġmu": 700,
      "ÅĽcie": 701,
      "ĠrÃ³w": 702,
      "Ġtego": 703,
      "gl": 704,
      "rak": 705,
      "wÃ³": 706,
      "Ġpe": 707,
      "ĠNie": 708,
      "Ġwe": 709,
      "nik": 710,
      "sÅĤu": 711,
      "powie": 712,
      "ĠÅ¼y": 713,
      "Ġku": 714,
      "cha": 715,
      "Ġwz": 716,
      "ona": 717,
      "ĠbÄĻdzie": 718,
      "ĠKo": 719,
      "czÄħ": 720,
      "Ġroku": 721,
      "kÄħ": 722,
      "cjÄĻ": 723,
      "pad": 724,
      "................": 725,
      "Ġba": 726,
      "Ġca": 727,
      "ĠdziaÅĤa": 728,
      "12": 729,
      "rÄĻ": 730,
      "ĠMa": 731,
      "tem": 732,
      "kich": 733,
      "skiego": 734,
      "kiem": 735,
      "cznych": 736,
      "art": 737,
      "Ġmiejs": 738,
      "ÅĦst": 739,
      "kty": 740,
      "Ġjako": 741,
      "Ġwa": 742,
      "Ġprodu": 743,
      "ĠPa": 744,
      "czenia": 745,
      "Po": 746,
      ":Ċ": 747,
      "Ġosob": 748,
      "ns": 749,
      "Ġju": 750,
      "dzy": 751,
      "ĠtakÅ¼e": 752,
      "owym": 753,
      "ri": 754,
      "15": 755,
      "cznie": 756,
      "ste": 757,
      "ĠbyÄĩ": 758,
      "Ġpot": 759,
      "nieÅ¼": 760,
      "owane": 761,
      "kÄĻ": 762,
      "ali": 763,
      "ÅĤÃ³w": 764,
      "dÄħ": 765,
      "Ġtylko": 766,
      "Ġbo": 767,
      "ciÄħ": 768,
      "um": 769,
      ",Ċ": 770,
      "forma": 771,
      "ÅĤem": 772,
      "Ġich": 773,
      "nymi": 774,
      "war": 775,
      "rÃ³w": 776,
      "niÄĻ": 777,
      "ĠPol": 778,
      "Ġstro": 779,
      "ĠrÃ³wnieÅ¼": 780,
      "lej": 781,
      "Ġop": 782,
      "dzenia": 783,
      "siÄħ": 784,
      "cÃ³w": 785,
      "ĠDo": 786,
      "11": 787,
      "jÄħcych": 788,
      "siÄĻ": 789,
      "Ġog": 790,
      "Ġmog": 791,
      "sia": 792,
      "Ġzd": 793,
      "18": 794,
      "ji": 795,
      "**": 796,
      "Ã³Å¼": 797,
      "ze": 798,
      "bra": 799,
      "szych": 800,
      "Å¼o": 801,
      "ĠwiÄĻ": 802,
      "fe": 803,
      "se": 804,
      "Ġpla": 805,
      "trzy": 806,
      "skiej": 807,
      "Ġsk": 808,
      "ĠczÄĻ": 809,
      "ti": 810,
      "Ġwsp": 811,
      "ĠjuÅ¼": 812,
      "mp": 813,
      "kÅĤad": 814,
      "rga": 815,
      "Ġsie": 816,
      "nak": 817,
      "Ġpow": 818,
      "Ġdu": 819,
      "Ġokre": 820,
      "Ġlo": 821,
      "owÄħ": 822,
      "Ġpi": 823,
      "praw": 824,
      "Ġry": 825,
      "mÃ³w": 826,
      "ĠĠĠĠĠĠĠĠĠĠĠĠ": 827,
      "Ġsu": 828,
      "Ġpier": 829,
      "lne": 830,
      "prze": 831,
      "ĠmoÅ¼na": 832,
      "ÅĤat": 833,
      "14": 834,
      "Ġbardzo": 835,
      "ĠÅĽwia": 836,
      "ĠkaÅ¼": 837,
      "he": 838,
      "ĠzÅĤ": 839,
      "16": 840,
      "ÅĽmy": 841,
      "cznej": 842,
      "ĠuÅ¼y": 843,
      "Ġpre": 844,
      "rzÄĻ": 845,
      "szka": 846,
      "Ġusta": 847,
      "Ġodpowie": 848,
      "Ġno": 849,
      "ng": 850,
      "Ġdy": 851,
      "ĠKa": 852,
      "),": 853,
      "Ã³r": 854,
      "czenie": 855,
      "szÄħ": 856,
      "wiÄħza": 857,
      "Ġcie": 858,
      "towa": 859,
      "Ġjego": 860,
      "kim": 861,
      "Ġwyda": 862,
      "czÄĻ": 863,
      "Ġmia": 864,
      "30": 865,
      "||": 866,
      "owiÄħ": 867,
      "nikÃ³w": 868,
      "|Ċ": 869,
      "tego": 870,
      "ĠRo": 871,
      "rzysta": 872,
      "Ġpowie": 873,
      "Ġcze": 874,
      "13": 875,
      "Na": 876,
      "py": 877,
      "ĠteÅ¼": 878,
      "liwo": 879,
      "Ġaby": 880,
      "Ġwyko": 881,
      "ct": 882,
      "tka": 883,
      "Ġele": 884,
      "sk": 885,
      "Ġofer": 886,
      "prowa": 887,
      "Ġdob": 888,
      "17": 889,
      "cej": 890,
      "ÅĽnie": 891,
      "Ġgru": 892,
      "Ġfor": 893,
      "IE": 894,
      "Ġau": 895,
      "Ġcza": 896,
      "?Ċ": 897,
      "sko": 898,
      "ĠMo": 899,
      "ur": 900,
      "szej": 901,
      "Ġ\"": 902,
      "res": 903,
      "Ġsob": 904,
      "leÅ¼y": 905,
      "unk": 906,
      "wania": 907,
      "ĠIn": 908,
      "ĠrÃ³Å¼": 909,
      "ble": 910,
      "Ġsamo": 911,
      "nku": 912,
      "maga": 913,
      "Ġc": 914,
      "Ġorga": 915,
      "ĠTo": 916,
      "Ġbi": 917,
      "ej": 918,
      "Ġpraw": 919,
      "Ġgra": 920,
      "cÄħ": 921,
      "Ġspe": 922,
      "Ġrze": 923,
      "lar": 924,
      "Ġcho": 925,
      "Ġpu": 926,
      "staw": 927,
      "Ġspos": 928,
      "zacji": 929,
      "Ġdoda": 930,
      "Ġszko": 931,
      "Ġinforma": 932,
      "tek": 933,
      "Ġfir": 934,
      "rÄħ": 935,
      "szym": 936,
      "den": 937,
      "Ġpierw": 938,
      "skich": 939,
      "ĠCh": 940,
      "ĠJa": 941,
      "ĠMi": 942,
      "Ġjednak": 943,
      "Ġprac": 944,
      "Ġzw": 945,
      "ory": 946,
      "sku": 947,
      "Ġpracy": 948,
      "Âł": 949,
      "ĠÅĽrod": 950,
      "Ġkie": 951,
      "Ġznaj": 952,
      "logi": 953,
      "ĠPrze": 954,
      ").": 955,
      "Ġpie": 956,
      "stem": 957,
      "zie": 958,
      "sÅĤa": 959,
      "Ġtra": 960,
      "dzÄħ": 961,
      "Ġprzypad": 962,
      "owia": 963,
      "ĠÅļ": 964,
      "im": 965,
      "uro": 966,
      "ec": 967,
      "nek": 968,
      "tki": 969,
      "ĠRa": 970,
      "Ġtu": 971,
      "jemy": 972,
      "Ġjej": 973,
      "Å¼Äħ": 974,
      "Za": 975,
      "lnych": 976,
      "Ġser": 977,
      "gie": 978,
      "stra": 979,
      "dar": 980,
      "rem": 981,
      "Ġpomo": 982,
      "tra": 983,
      "ner": 984,
      "Ġnad": 985,
      "nta": 986,
      "stu": 987,
      "dowa": 988,
      "rÃ³d": 989,
      "Ġszcze": 990,
      "21": 991,
      "Ġkom": 992,
      "Ġswoje": 993,
      "tyw": 994,
      "dziej": 995,
      "dÃ³w": 996,
      "Ġproje": 997,
      "Ġgdy": 998,
      "miÄĻ": 999,
      "ĠV": 1000,
      "Ġstan": 1001,
      "Ġdnia": 1002,
      "Ġwarto": 1003,
      "Ġjedno": 1004,
      "50": 1005,
      "ĠWar": 1006,
      "glÄħ": 1007,
      "ge": 1008,
      "tni": 1009,
      "tro": 1010,
      "ii": 1011,
      "ĠPro": 1012,
      "pÅĤy": 1013,
      "Ġfa": 1014,
      "trzyma": 1015,
      "czny": 1016,
      "Ġar": 1017,
      "Ġdru": 1018,
      "Ġwykona": 1019,
      "Ġpowi": 1020,
      "gÃ³l": 1021,
      "âĢĵ": 1022,
      "cznego": 1023,
      "Ġtej": 1024,
      "kiego": 1025,
      "kowa": 1026,
      "dania": 1027,
      "waÄĩ": 1028,
      "22": 1029,
      "dÅº": 1030,
      "Ġspraw": 1031,
      "kach": 1032,
      "ĠRe": 1033,
      "Ġprowa": 1034,
      "kiej": 1035,
      "Ġraz": 1036,
      "ÅĽwia": 1037,
      "Ġorgani": 1038,
      "Ġten": 1039,
      "lnoÅĽci": 1040,
      "gro": 1041,
      "dziaÅĤ": 1042,
      "strze": 1043,
      "sÃ³w": 1044,
      "ĠosÃ³b": 1045,
      "Ġkil": 1046,
      "ĠSz": 1047,
      "Ġlat": 1048,
      "szta": 1049,
      "czu": 1050,
      "Ġnau": 1051,
      "wiet": 1052,
      "ĠktÃ³ra": 1053,
      "pro": 1054,
      "peÅĤ": 1055,
      "dzenie": 1056,
      "czyÄĩ": 1057,
      "Ġon": 1058,
      "lÄĻ": 1059,
      "ĠmogÄħ": 1060,
      "chni": 1061,
      "lny": 1062,
      "Ġrodzi": 1063,
      "nowa": 1064,
      "Ġczas": 1065,
      "Ġdro": 1066,
      "Ġinter": 1067,
      "Ġwyso": 1068,
      "__": 1069,
      "pisa": 1070,
      "ĠmiÄĻ": 1071,
      "dÄĻ": 1072,
      "wier": 1073,
      "mio": 1074,
      "iÄĻki": 1075,
      "Ġpotrze": 1076,
      "Ġpoda": 1077,
      "ĠniÅ¼": 1078,
      "ciu": 1079,
      "-|": 1080,
      "Ġpol": 1081,
      "Ġbud": 1082,
      "Ġkra": 1083,
      "bior": 1084,
      "trz": 1085,
      "Ġreali": 1086,
      "net": 1087,
      "nans": 1088,
      "Ġse": 1089,
      "tych": 1090,
      "wiÄĻ": 1091,
      "âĢ¦âĢ¦âĢ¦âĢ¦": 1092,
      "ĠbÄĻdÄħ": 1093,
      "wet": 1094,
      "lep": 1095,
      "ĠbyÅĤo": 1096,
      "di": 1097,
      "Ġzgo": 1098,
      "pew": 1099,
      "liÅĽmy": 1100,
      "teria": 1101,
      "Ġsobie": 1102,
      "Ġuwa": 1103,
      "szu": 1104,
      "szo": 1105,
      "Ġga": 1106,
      "ÅĤam": 1107,
      "ĠnaleÅ¼y": 1108,
      "tach": 1109,
      "stru": 1110,
      "ezpie": 1111,
      "Ġmieszka": 1112,
      "ren": 1113,
      "szego": 1114,
      "lnie": 1115,
      "lnego": 1116,
      "Ġmar": 1117,
      "ktÃ³w": 1118,
      "min": 1119,
      "ha": 1120,
      "ĠdÅĤu": 1121,
      "tnie": 1122,
      "waÅ¼": 1123,
      "lie": 1124,
      "25": 1125,
      "ĠktÃ³rych": 1126,
      "Ġzmia": 1127,
      "szcza": 1128,
      "Ġhi": 1129,
      "Ġproce": 1130,
      "kcji": 1131,
      ".p": 1132,
      "23": 1133,
      "24": 1134,
      "Ġszy": 1135,
      "skim": 1136,
      "el": 1137,
      "zen": 1138,
      "jem": 1139,
      "ĠBo": 1140,
      "Ġprzypadku": 1141,
      "ĠsposÃ³b": 1142,
      "ĠĠĠĠĠ": 1143,
      "ort": 1144,
      "dziÄĩ": 1145,
      "Ġzakre": 1146,
      "Wy": 1147,
      "Ġpew": 1148,
      "czna": 1149,
      "ĠzÅĤo": 1150,
      "Ġnas": 1151,
      ";Ċ": 1152,
      "mach": 1153,
      "Ġkolej": 1154,
      "kaza": 1155,
      "rek": 1156,
      "Ġpowo": 1157,
      "stÄĻpu": 1158,
      ")Ċ": 1159,
      "rzu": 1160,
      "Ġru": 1161,
      "Ġsko": 1162,
      "ÄĻd": 1163,
      "OW": 1164,
      "daw": 1165,
      "siada": 1166,
      "AN": 1167,
      "ÅĦstwa": 1168,
      "owni": 1169,
      "bezpie": 1170,
      "ĠusÅĤu": 1171,
      "czni": 1172,
      "Ġal": 1173,
      "ÅĽwiad": 1174,
      "cych": 1175,
      "Ġtrze": 1176,
      "01": 1177,
      "Ġniez": 1178,
      "tru": 1179,
      "Ġtych": 1180,
      "spodar": 1181,
      "!Ċ": 1182,
      "lnej": 1183,
      "cjÄħ": 1184,
      "II": 1185,
      "ary": 1186,
      "tÄĻ": 1187,
      "Ġdzi": 1188,
      "chro": 1189,
      "wu": 1190,
      "kar": 1191,
      "tura": 1192,
      "Åģ": 1193,
      "Ġnawet": 1194,
      "Ġfunk": 1195,
      "Å¼ej": 1196,
      "Ġkla": 1197,
      "kÅĤada": 1198,
      "ment": 1199,
      "Ġjeszcze": 1200,
      "ĠmajÄħ": 1201,
      "sji": 1202,
      "wanie": 1203,
      "ĠspoÅĤe": 1204,
      "Ġmy": 1205,
      "Ġinnych": 1206,
      "mina": 1207,
      "zowa": 1208,
      "Å¼enia": 1209,
      "lenia": 1210,
      "stÄħ": 1211,
      "Ġek": 1212,
      "ĠwÅĤas": 1213,
      "ĠTe": 1214,
      "fa": 1215,
      "ĠwspÃ³ÅĤ": 1216,
      "Ġsku": 1217,
      "40": 1218,
      "ĠĠĠĠĠĠ": 1219,
      "ĠmoÅ¼liwo": 1220,
      "stawie": 1221,
      "ĠbyÅĤ": 1222,
      "ĠdostÄĻp": 1223,
      "ing": 1224,
      "ĠDz": 1225,
      "Ġdzieci": 1226,
      "ĠSta": 1227,
      "oru": 1228,
      "ÅĤoÅĽci": 1229,
      "gÄĻ": 1230,
      "Ġpubli": 1231,
      "Ġproble": 1232,
      "Ġsystem": 1233,
      "................................": 1234,
      "lni": 1235,
      "ĠCo": 1236,
      "ho": 1237,
      ":ĊĊ": 1238,
      "lÄħ": 1239,
      "Ġso": 1240,
      "rzenia": 1241,
      "ĠpeÅĤ": 1242,
      "ÅĤÄĻ": 1243,
      "Ġprzygo": 1244,
      "nki": 1245,
      "kry": 1246,
      "Je": 1247,
      "rwa": 1248,
      "pera": 1249,
      "Ġzach": 1250,
      "nii": 1251,
      ".,": 1252,
      "Ġinte": 1253,
      "ĠwiÄĻcej": 1254,
      "leÅ¼": 1255,
      "ĠwiÄĻk": 1256,
      "ĠLi": 1257,
      "od": 1258,
      "ĠOd": 1259,
      "Ġpoja": 1260,
      "Ġprogra": 1261,
      "mat": 1262,
      "tora": 1263,
      "Ġpoli": 1264,
      "ĠPod": 1265,
      "Ġposta": 1266,
      "Ġwska": 1267,
      "tp": 1268,
      "tku": 1269,
      "Ġzapew": 1270,
      ".pl": 1271,
      "stwa": 1272,
      "ĠokreÅĽ": 1273,
      "Ġthe": 1274,
      "Ġsprze": 1275,
      "oba": 1276,
      "chu": 1277,
      "Ġwymaga": 1278,
      "nad": 1279,
      "niÄĩ": 1280,
      "rzÄħd": 1281,
      "Ġcy": 1282,
      "ĠWie": 1283,
      "taj": 1284,
      "czej": 1285,
      "Ġpodczas": 1286,
      "Ġrozpo": 1287,
      "ĠmiÄĻdzy": 1288,
      "nali": 1289,
      "kami": 1290,
      "ntÃ³w": 1291,
      "Ġsza": 1292,
      "mowy": 1293,
      "Ġ[": 1294,
      "ĠwiÄĻc": 1295,
      "mniej": 1296,
      "Ġtwo": 1297,
      "Ġad": 1298,
      "ww": 1299,
      "stos": 1300,
      "ÅĤych": 1301,
      "twa": 1302,
      "grani": 1303,
      "redni": 1304,
      "daÅĦ": 1305,
      "Ġsze": 1306,
      "Ġspecja": 1307,
      "tua": 1308,
      "ĠÅĤa": 1309,
      "et": 1310,
      "pis": 1311,
      "Ġosta": 1312,
      "mowa": 1313,
      "ich": 1314,
      "...": 1315,
      "Ġnr": 1316,
      "jÄĻcia": 1317,
      "Ġwiele": 1318,
      "tyczÄħ": 1319,
      "Do": 1320,
      "sztaÅĤ": 1321,
      "ĠsÅĤu": 1322,
      "Ġpowin": 1323,
      "ĠmÃ³w": 1324,
      "ĠWo": 1325,
      "IA": 1326,
      "Ġkar": 1327,
      "cyjne": 1328,
      "zuje": 1329,
      "dek": 1330,
      "Ġposiada": 1331,
      "ÅĽcia": 1332,
      "star": 1333,
      "czywi": 1334,
      "Ġzro": 1335,
      "ĠdotyczÄħ": 1336,
      "Ġzawo": 1337,
      "zd": 1338,
      "menta": 1339,
      "wÃ³j": 1340,
      "Ġzdr": 1341,
      "cyjnych": 1342,
      "szko": 1343,
      "Ġ/": 1344,
      "ĠLe": 1345,
      "niÄħ": 1346,
      "60": 1347,
      "Ġter": 1348,
      "ĠTa": 1349,
      "fika": 1350,
      "kro": 1351,
      "Ġnich": 1352,
      "pÅĤa": 1353,
      "Ġbie": 1354,
      "ĠzwiÄħza": 1355,
      "ĠkoÅĦ": 1356,
      "Ġdanych": 1357,
      "Ġoko": 1358,
      "ĠwÅĤaÅĽci": 1359,
      "Ġfil": 1360,
      "Ġkre": 1361,
      "Ġtre": 1362,
      "tÄħ": 1363,
      "ĠktÃ³rym": 1364,
      "ĠÅģ": 1365,
      "sce": 1366,
      "Ġzmie": 1367,
      "ve": 1368,
      "Ġzasa": 1369,
      "jÄħcego": 1370,
      "---|": 1371,
      "nk": 1372,
      "Ġfinans": 1373,
      "Ġgdzie": 1374,
      "Ġszyb": 1375,
      "ĠciÄħ": 1376,
      "ĠobowiÄħ": 1377,
      "cznym": 1378,
      "zji": 1379,
      "stytu": 1380,
      "Ġpozy": 1381,
      "Ġkosz": 1382,
      "Ġoce": 1383,
      "biera": 1384,
      "duje": 1385,
      "Ġha": 1386,
      "Ġmateria": 1387,
      "ĠwpÅĤy": 1388,
      "ĠWarsza": 1389,
      "Ġpozio": 1390,
      "Ġpoprze": 1391,
      "Nie": 1392,
      "ĠWa": 1393,
      "Å¼enie": 1394,
      "ĠX": 1395,
      "Ġmnie": 1396,
      "czki": 1397,
      "ĠMar": 1398,
      "Ġwszystkich": 1399,
      "one": 1400,
      "nÃ³w": 1401,
      "dnia": 1402,
      "lek": 1403,
      "wiera": 1404,
      "Ġstanowi": 1405,
      "Ġucze": 1406,
      "try": 1407,
      "ser": 1408,
      "ciw": 1409,
      "now": 1410,
      "ĠktÃ³rzy": 1411,
      "ĠĠĠĠĠĠĠ": 1412,
      "wsze": 1413,
      "ck": 1414,
      "Ġbezpie": 1415,
      "ĠmÃ³wi": 1416,
      "dia": 1417,
      "Ġwarun": 1418,
      "tar": 1419,
      "Ġbra": 1420,
      "ÅĤowie": 1421,
      "ĠEuro": 1422,
      "Ã³j": 1423,
      "wiÄħz": 1424,
      "onu": 1425,
      "nienia": 1426,
      "ST": 1427,
      "ĠkaÅ¼dy": 1428,
      "cka": 1429,
      "Ġpozosta": 1430,
      "lem": 1431,
      "lega": 1432,
      "wen": 1433,
      "Ġstra": 1434,
      "Ġgodzi": 1435,
      "miast": 1436,
      "czes": 1437,
      "Ġcelu": 1438,
      "Ġmiejsce": 1439,
      "be": 1440,
      "lna": 1441,
      "AR": 1442,
      "Ġsytua": 1443,
      "lenie": 1444,
      "Ġelekt": 1445,
      "ĠPrzy": 1446,
      "ĠĠĠĠĠĠĠĠĠ": 1447,
      "czego": 1448,
      "per": 1449,
      "ktyw": 1450,
      "Ġok": 1451,
      "cznÄħ": 1452,
      "log": 1453,
      "ĠPra": 1454,
      "nach": 1455,
      "tion": 1456,
      "ĠurzÄħ": 1457,
      "Åļ": 1458,
      "Ġim": 1459,
      "--------------------------------": 1460,
      "Ġtran": 1461,
      "sem": 1462,
      "dÅĤu": 1463,
      "ZE": 1464,
      "Ġloka": 1465,
      "Ġklie": 1466,
      "Ġtele": 1467,
      "Ġpor": 1468,
      "ĠczÄĻÅĽci": 1469,
      "Ġkilka": 1470,
      "ul": 1471,
      "Ã³d": 1472,
      "ut": 1473,
      "lnoÅĽÄĩ": 1474,
      "Ġstos": 1475,
      "pre": 1476,
      "oby": 1477,
      "ĠkaÅ¼de": 1478,
      "Ġmusi": 1479,
      "Ġspotka": 1480,
      "tury": 1481,
      "stawi": 1482,
      "lnym": 1483,
      "rÃ³Å¼": 1484,
      "szenia": 1485,
      "ĠwaÅ¼": 1486,
      "Ġcha": 1487,
      "mawia": 1488,
      "Ġust": 1489,
      "pli": 1490,
      "Ġkobie": 1491,
      "muje": 1492,
      "tr": 1493,
      "por": 1494,
      "ĠGo": 1495,
      "Ġpy": 1496,
      "ĠgÅĤÃ³w": 1497,
      "Ġstu": 1498,
      "ĠWi": 1499,
      "tery": 1500,
      "ĠrozwiÄħza": 1501,
      "glÄħda": 1502,
      "cach": 1503,
      "Å¼eli": 1504,
      "bar": 1505,
      "Ġot": 1506,
      "ĠTwo": 1507,
      "gÅĤo": 1508,
      "ĠjeÅĽli": 1509,
      "Ġdoku": 1510,
      "Ġnam": 1511,
      "ÅĤym": 1512,
      "moÅĽci": 1513,
      "Ġauto": 1514,
      "Ġsi": 1515,
      "Ġzda": 1516,
      "niki": 1517,
      "gen": 1518,
      "ĠktÃ³rej": 1519,
      "ĠmÅĤo": 1520,
      "Ġochro": 1521,
      "Ġkonie": 1522,
      "kra": 1523,
      "ten": 1524,
      "nÄħÄĩ": 1525,
      "chy": 1526,
      "stor": 1527,
      "ĠuÅ¼ytk": 1528,
      "ktor": 1529,
      "tera": 1530,
      "Ġtakie": 1531,
      "ĠszczegÃ³l": 1532,
      "Ġart": 1533,
      "Ko": 1534,
      "ĠbyÅĤa": 1535,
      "Ġkiedy": 1536,
      "Ġgospodar": 1537,
      "ĠBa": 1538,
      "wyk": 1539,
      "Ġumie": 1540,
      "nem": 1541,
      "Ġwia": 1542,
      "ÅĤego": 1543,
      "Ġbardziej": 1544,
      "Ġdni": 1545,
      "Ġtru": 1546,
      "nÄĻtrz": 1547,
      "Ġwielu": 1548,
      "zo": 1549,
      "wala": 1550,
      "Ġregu": 1551,
      "tel": 1552,
      "ster": 1553,
      "Ġobec": 1554,
      "80": 1555,
      "ĠKon": 1556,
      "Ġarty": 1557,
      "02": 1558,
      "Ġfo": 1559,
      "Ġuzy": 1560,
      "Ġdecy": 1561,
      "Å¼li": 1562,
      "Å¼u": 1563,
      "Ġsprzeda": 1564,
      "glÄĻ": 1565,
      "cÄĻ": 1566,
      "ĠSa": 1567,
      "Ġstrony": 1568,
      "dem": 1569,
      "Ġlicz": 1570,
      "wane": 1571,
      "27": 1572,
      "czeÅĦ": 1573,
      "miny": 1574,
      "Ġinternet": 1575,
      "zacja": 1576,
      "ĠdziÄĻki": 1577,
      "31": 1578,
      "cznoÅĽci": 1579,
      "stro": 1580,
      "dno": 1581,
      "czych": 1582,
      "fek": 1583,
      "line": 1584,
      "Ġzakresie": 1585,
      "wali": 1586,
      "Ġobie": 1587,
      "Ġpar": 1588,
      "com": 1589,
      "09": 1590,
      "Ġponie": 1591,
      "Ġwyb": 1592,
      "Prze": 1593,
      "ĠPolsce": 1594,
      "trze": 1595,
      "sÅĤ": 1596,
      "Ġprzeciw": 1597,
      "Ġul": 1598,
      "wem": 1599,
      "26": 1600,
      "cjona": 1601,
      "ĠCzy": 1602,
      "chi": 1603,
      "koÅĦ": 1604,
      "mÃ³wie": 1605,
      "nosi": 1606,
      "Ġosoby": 1607,
      "Ġjakie": 1608,
      "Ġrodza": 1609,
      "ĠÅ¼ycia": 1610,
      "Ġzapo": 1611,
      "stnie": 1612,
      "Ġwybra": 1613,
      "pita": 1614,
      "Ã³Åº": 1615,
      "Ma": 1616,
      "scy": 1617,
      "RA": 1618,
      "tne": 1619,
      "Ġczasu": 1620,
      "Ġkorzysta": 1621,
      "ciÄĩ": 1622,
      "chodzi": 1623,
      "ĠSp": 1624,
      "ÅĤej": 1625,
      "czone": 1626,
      "Ġwnio": 1627,
      "Ġsty": 1628,
      "Ġinwe": 1629,
      "om": 1630,
      "stwo": 1631,
      "cki": 1632,
      "Ġczyn": 1633,
      "jÄħca": 1634,
      "Ġopi": 1635,
      "Ġnajlep": 1636,
      "rywa": 1637,
      "kla": 1638,
      "03": 1639,
      "Ġdodatk": 1640,
      "ĠÅĽwie": 1641,
      "Ġcharak": 1642,
      "Ġci": 1643,
      "Ġwszystkie": 1644,
      "szenie": 1645,
      "Ġramach": 1646,
      "dÅĤ": 1647,
      "04": 1648,
      "28": 1649,
      "ĠCz": 1650,
      "Ġponad": 1651,
      "Ġsprawie": 1652,
      "05": 1653,
      "ĠDa": 1654,
      "Ġtam": 1655,
      "Ġoka": 1656,
      "ĠâĢĶ": 1657,
      "tyczne": 1658,
      "Ġho": 1659,
      "ĠgÅĤo": 1660,
      "ĠÅ¼a": 1661,
      "Ġpowsta": 1662,
      "Ġzaku": 1663,
      "ÅĽrÃ³d": 1664,
      "Ġzie": 1665,
      "ĠzwiÄħz": 1666,
      "RO": 1667,
      "07": 1668,
      "ĠczÄĻsto": 1669,
      "dne": 1670,
      "ĠpÅĤy": 1671,
      "ĠLu": 1672,
      "Ġkry": 1673,
      "ÅĦski": 1674,
      "Ġtere": 1675,
      "90": 1676,
      "vi": 1677,
      "koÅĽci": 1678,
      "th": 1679,
      "Ġak": 1680,
      "Ġge": 1681,
      "bywa": 1682,
      "ĠÂ": 1683,
      "ĠĠĠĠĠĠĠĠĠĠ": 1684,
      "Ġwszystkim": 1685,
      "mier": 1686,
      "Ġczasie": 1687,
      "jÄĻzy": 1688,
      "der": 1689,
      "owany": 1690,
      "08": 1691,
      "Ġener": 1692,
      "CH": 1693,
      "mini": 1694,
      "rzo": 1695,
      "Ġchce": 1696,
      "29": 1697,
      "rom": 1698,
      "owiada": 1699,
      "ÅĦstwo": 1700,
      "zi": 1701,
      "Ġinformacji": 1702,
      "Ġ.": 1703,
      "Å¼yÄĩ": 1704,
      "ĠDla": 1705,
      "ownikÃ³w": 1706,
      "Pro": 1707,
      "Ġkomu": 1708,
      "Ġuczest": 1709,
      "ĠÅ»": 1710,
      "Ġzapa": 1711,
      "06": 1712,
      "Ġpodstaw": 1713,
      "âĢĿ,": 1714,
      "leg": 1715,
      "Ġtowa": 1716,
      "wer": 1717,
      "uje": 1718,
      "mentÃ³w": 1719,
      "lacji": 1720,
      "Ġuzyska": 1721,
      "ktÃ³": 1722,
      "Ġczyli": 1723,
      "Ġinne": 1724,
      "Ġ,": 1725,
      "ĠTy": 1726,
      "ĠpoczÄħ": 1727,
      "wnÄĻtrz": 1728,
      "Ġotrzyma": 1729,
      "stÃ³w": 1730,
      "ĠdoÅĽwiad": 1731,
      "Ġkonta": 1732,
      "kowi": 1733,
      "Ġmin": 1734,
      "wiÄĻk": 1735,
      "Ġand": 1736,
      "Ġnaz": 1737,
      "Ġchwi": 1738,
      "ĠbyÅĤy": 1739,
      "sti": 1740,
      "ard": 1741,
      "ĠrÄĻ": 1742,
      "nka": 1743,
      "Ġkonku": 1744,
      "Ġdomu": 1745,
      "pozy": 1746,
      "fo": 1747,
      "ĠJak": 1748,
      "jÄħcej": 1749,
      "Ġpyta": 1750,
      "nera": 1751,
      "prac": 1752,
      "AT": 1753,
      "cenia": 1754,
      "ĠMie": 1755,
      "Ġozna": 1756,
      "fer": 1757,
      "Ġws": 1758,
      "Ġnowo": 1759,
      "ĠzostaÅĤ": 1760,
      "maty": 1761,
      "owski": 1762,
      "Ãĵ": 1763,
      "bÄĻ": 1764,
      "Ġczer": 1765,
      ").Ċ": 1766,
      "Ġwprowa": 1767,
      "ĠJeÅĽli": 1768,
      "ĠĠĠĠĠĠĠĠĠĠĠ": 1769,
      "Ġat": 1770,
      "ĠprzedsiÄĻ": 1771,
      "jÄħcym": 1772,
      "sek": 1773,
      "Ġzawiera": 1774,
      "Ġzawsze": 1775,
      "____": 1776,
      "ĠkrÃ³": 1777,
      "Ġtakich": 1778,
      "spe": 1779,
      "skona": 1780,
      "Ġmniej": 1781,
      "ĠRoz": 1782,
      "ĠmÄĻ": 1783,
      "biÄĩ": 1784,
      "gii": 1785,
      "ĠjÄħ": 1786,
      "Ġwszystko": 1787,
      "ĠMe": 1788,
      "ĠusÅĤug": 1789,
      "Ġfirmy": 1790,
      "czeniu": 1791,
      "leca": 1792,
      "ciÄĻ": 1793,
      "Ġtech": 1794,
      "ĠjÄĻzy": 1795,
      "stan": 1796,
      "Ġpodstawie": 1797,
      "tacji": 1798,
      "-Ċ": 1799,
      "âĢĿ.": 1800,
      "ĠskÅĤa": 1801,
      "sja": 1802,
      "ctwa": 1803,
      "ĠCi": 1804,
      "rucho": 1805,
      "hi": 1806,
      "CZ": 1807,
      "owaniu": 1808,
      "Ġcia": 1809,
      "Ġkul": 1810,
      "Ġspa": 1811,
      "Ġtemu": 1812,
      "Ġtemat": 1813,
      "danie": 1814,
      "ĠJest": 1815,
      "noÅĽciÄħ": 1816,
      "Ġprzeprowa": 1817,
      "ĠÅĽwiad": 1818,
      "nne": 1819,
      "Ġnp": 1820,
      "usz": 1821,
      "ĠNaj": 1822,
      "ĠwartoÅĽci": 1823,
      "Ġwypo": 1824,
      "Ġopie": 1825,
      "70": 1826,
      "35": 1827,
      "ok": 1828,
      "Ġkol": 1829,
      "nkÃ³w": 1830,
      "Ġpun": 1831,
      "Ġne": 1832,
      "waÅĤ": 1833,
      "cep": 1834,
      "ĠokreÅĽlo": 1835,
      "ĠÅĽwiat": 1836,
      "tami": 1837,
      "pod": 1838,
      "Ġper": 1839,
      "ĠksiÄħ": 1840,
      "Ġ|ĊĊ": 1841,
      "Ġodpowiedni": 1842,
      "Ġklu": 1843,
      "ON": 1844,
      "moÅ¼li": 1845,
      "Ġzamie": 1846,
      "ĠskÃ³": 1847,
      "wz": 1848,
      "Ġsiebie": 1849,
      "Ġbe": 1850,
      "menty": 1851,
      "Ġjaki": 1852,
      "nty": 1853,
      "Ġilo": 1854,
      "Ġpozwala": 1855,
      "ĠdziaÅĤania": 1856,
      "roni": 1857,
      "ER": 1858,
      "Ġzain": 1859,
      "45": 1860,
      "pej": 1861,
      "ÅĽredni": 1862,
      "Ġzde": 1863,
      "ĠktÃ³rego": 1864,
      "ÅĽniej": 1865,
      "ĠÅĤÄħ": 1866,
      "che": 1867,
      "OR": 1868,
      "czka": 1869,
      "IN": 1870,
      "Ġpodej": 1871,
      "uka": 1872,
      "czyna": 1873,
      "rzÄħdza": 1874,
      "ĠwspÃ³l": 1875,
      "...Ċ": 1876,
      "bardziej": 1877,
      "Ġjedy": 1878,
      "Ġwykorzysta": 1879,
      "ĠDe": 1880,
      "Ġalbo": 1881,
      "Ġ\\": 1882,
      "Ġdobrze": 1883,
      "Ġstronie": 1884,
      ".in": 1885,
      "ĠBi": 1886,
      "ĠrÃ³Å¼nych": 1887,
      "Ġpotrzeb": 1888,
      "nienie": 1889,
      "wÃ³r": 1890,
      "Ġmode": 1891,
      "ĠzamÃ³wie": 1892,
      "Ġzgodnie": 1893,
      "rach": 1894,
      "Ġkto": 1895,
      "Ġprzygot": 1896,
      "Ġtrzy": 1897,
      "Ġprezen": 1898,
      "Ġograni": 1899,
      "Ġludzi": 1900,
      "ÅĤowa": 1901,
      "and": 1902,
      "ĠÅĤat": 1903,
      "Ġnim": 1904,
      "wca": 1905,
      "ÅĽciÄħ": 1906,
      "Ġprzestrze": 1907,
      "Ġprawa": 1908,
      "EN": 1909,
      "iaÅĤ": 1910,
      "Ġwzro": 1911,
      "piej": 1912,
      "Ġwiel": 1913,
      "rzenie": 1914,
      "Ġmeto": 1915,
      "ĠAr": 1916,
      "two": 1917,
      "ĠOb": 1918,
      "Ġ:": 1919,
      "ĠwÅĤaÅĽnie": 1920,
      "ĠFi": 1921,
      "Ġkli": 1922,
      "32": 1923,
      "Ġustawy": 1924,
      "twarza": 1925,
      "Ġzawar": 1926,
      "Ġkontro": 1927,
      "Ġrozwo": 1928,
      "Ġaktyw": 1929,
      "mple": 1930,
      "kowe": 1931,
      "ĠÅ¼eby": 1932,
      "chodzÄħ": 1933,
      "gna": 1934,
      "rÃ³wno": 1935,
      "wyÅ¼": 1936,
      "Ġuro": 1937,
      "stÄħpi": 1938,
      "Ġstosu": 1939,
      "ly": 1940,
      "owymi": 1941,
      "ĠPolski": 1942,
      "tej": 1943,
      "czeÅĽniej": 1944,
      "ÅĤoÅĽÄĩ": 1945,
      "pular": 1946,
      "kacji": 1947,
      "ss": 1948,
      "Ġide": 1949,
      "Ġwal": 1950,
      "ĠSo": 1951,
      "Ġtechni": 1952,
      "Ġnaszej": 1953,
      "Ġmiejsc": 1954,
      "waran": 1955,
      "Ro": 1956,
      "Ġtrwa": 1957,
      "ĠzarÃ³wno": 1958,
      "ÅĤek": 1959,
      "nami": 1960,
      "ĠPi": 1961,
      "lnÄħ": 1962,
      "Ġjednost": 1963,
      "wÃ³dz": 1964,
      "Ġrynku": 1965,
      "ĠII": 1966,
      "Ġ*": 1967,
      "Ġsek": 1968,
      "czycie": 1969,
      "Ġ**": 1970,
      "raca": 1971,
      "ĠCa": 1972,
      "Ġhistor": 1973,
      "Ġbudy": 1974,
      "naj": 1975,
      "cyjny": 1976,
      "ĠdÅĤugo": 1977,
      "mienia": 1978,
      "ĠksztaÅĤ": 1979,
      "ĠczÅĤo": 1980,
      "Ġnada": 1981,
      "mentu": 1982,
      "Ġgry": 1983,
      "ĠciÄĻ": 1984,
      "KA": 1985,
      "ĠnastÄĻp": 1986,
      "//": 1987,
      "ĠÅ¼ycie": 1988,
      "Ġban": 1989,
      "ĠwÅĤo": 1990,
      "ĠuwagÄĻ": 1991,
      "wÄħ": 1992,
      "Ġprzedstawi": 1993,
      "OD": 1994,
      "Pa": 1995,
      "zja": 1996,
      "Ġsamocho": 1997,
      "Ġumowy": 1998,
      "jewÃ³dz": 1999,
      "ĠÅĽrodowi": 2000,
      "Ġcu": 2001,
      "Ġprzedmio": 2002,
      "Ġswoich": 2003,
      "ĠpamiÄĻ": 2004,
      "orÃ³w": 2005,
      "Å»": 2006,
      "Ġzastos": 2007,
      "gÄħ": 2008,
      "Ġkilku": 2009,
      "ÅĽla": 2010,
      "pada": 2011,
      "Ġonline": 2012,
      "dzieÄĩ": 2013,
      "Ġwynika": 2014,
      "ĠjakoÅĽci": 2015,
      "Ġstop": 2016,
      "Ġkredy": 2017,
      "Ġklasy": 2018,
      "czywiÅĽcie": 2019,
      "Ġpowierz": 2020,
      "mar": 2021,
      "wiÄĩ": 2022,
      "ttp": 2023,
      "cen": 2024,
      "Ġdwa": 2025,
      "bia": 2026,
      "tory": 2027,
      "Ġtrzeba": 2028,
      "Ġone": 2029,
      "ĠmoÅ¼esz": 2030,
      "owanych": 2031,
      "Ġbezpiecze": 2032,
      "ĠzwiÄĻk": 2033,
      "Ġmini": 2034,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 2035,
      "ĠpostÄĻp": 2036,
      "Ġdar": 2037,
      "ĠprÃ³": 2038,
      "Ġsam": 2039,
      "ĠÅº": 2040,
      "Ã³g": 2041,
      "://": 2042,
      "Ġwsze": 2043,
      "Ġstanie": 2044,
      "dniej": 2045,
      "Ġpoprzez": 2046,
      "powiada": 2047,
      "Ġobej": 2048,
      "ĠpÃ³Åº": 2049,
      "Ġpoko": 2050,
      "ĠczÅĤowie": 2051,
      "ĠBy": 2052,
      "dow": 2053,
      "ĠwyÅĤÄħ": 2054,
      "jÄħcÄħ": 2055,
      "ĠosiÄħ": 2056,
      "Ġpara": 2057,
      "Ġrealizacji": 2058,
      "nij": 2059,
      "nicy": 2060,
      "ĠcoÅĽ": 2061,
      "Ġnajbardziej": 2062,
      "tycznych": 2063,
      "âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦âĢ¦": 2064,
      "Ġinwesty": 2065,
      "prasza": 2066,
      "Jak": 2067,
      "Ġkwo": 2068,
      "Ġkur": 2069,
      "Ġwraz": 2070,
      "ĠBu": 2071,
      "logii": 2072,
      "ĠmieÄĩ": 2073,
      "ĠmoÅ¼liwoÅĽÄĩ": 2074,
      "ĠmieszkaÅĦ": 2075,
      "Ġem": 2076,
      "ĠobsÅĤu": 2077,
      "Ġzwie": 2078,
      "ĠponiewaÅ¼": 2079,
      "ÅĽwiet": 2080,
      "koÅĽÄĩ": 2081,
      "skÄħ": 2082,
      "ĠpoÅĤÄħ": 2083,
      "pol": 2084,
      "zm": 2085,
      "Ġkro": 2086,
      "ĠwspÃ³ÅĤpra": 2087,
      "Ġgro": 2088,
      "ĠDzie": 2089,
      "kom": 2090,
      "Ġnatura": 2091,
      "Ġdrugie": 2092,
      "Ġani": 2093,
      "ĠdziaÅĤalnoÅĽci": 2094,
      "ĠobowiÄħz": 2095,
      "Ġkieru": 2096,
      "Ġanali": 2097,
      "pla": 2098,
      "36": 2099,
      "Ġwspo": 2100,
      "ĠdzieÅĦ": 2101,
      "szÄĻ": 2102,
      "ĠwzglÄĻ": 2103,
      "Pod": 2104,
      "owiÄħza": 2105,
      "Ġdom": 2106,
      "Ġistnie": 2107,
      "ĠJed": 2108,
      "ÅĽnia": 2109,
      "Ġsztu": 2110,
      "42": 2111,
      "Ġtytu": 2112,
      "Ġczym": 2113,
      "Ka": 2114,
      "ĠprzedsiÄĻbior": 2115,
      "Ġuda": 2116,
      "ĠtÅĤu": 2117,
      "ĠAu": 2118,
      "dziaÅĤu": 2119,
      "cer": 2120,
      "Ġpoza": 2121,
      "dro": 2122,
      "Dz": 2123,
      "tomiast": 2124,
      "Ġprawo": 2125,
      "wodni": 2126,
      "ministra": 2127,
      "Ġdoskona": 2128,
      "Ġ+": 2129,
      "wki": 2130,
      "Ġinformacje": 2131,
      "Ġdosta": 2132,
      "nuje": 2133,
      "Ġudzie": 2134,
      "Ġznale": 2135,
      "33": 2136,
      "Ġx": 2137,
      "Ġrok": 2138,
      "Ġfirm": 2139,
      "spÃ³ÅĤ": 2140,
      "byt": 2141,
      "Ġteraz": 2142,
      "kol": 2143,
      ")ĊĊ": 2144,
      "cjach": 2145,
      "owaÅĤ": 2146,
      "chwa": 2147,
      "Ġpodob": 2148,
      "ĠZe": 2149,
      "ĠpoÅ¼y": 2150,
      "ĠnastÄĻpu": 2151,
      "Ġprzysz": 2152,
      "prezen": 2153,
      "ĠzostaÅĤa": 2154,
      "dnych": 2155,
      "Ġml": 2156,
      "ĠmoÅ¼liwoÅĽci": 2157,
      "Ġtro": 2158,
      "ĠswojÄħ": 2159,
      "Ġnieza": 2160,
      "czony": 2161,
      "Ġmiejsca": 2162,
      "dÅĤug": 2163,
      "Ġzaj": 2164,
      "owaniem": 2165,
      "pia": 2166,
      "Ġmiejscu": 2167,
      "Ġtechno": 2168,
      "tyka": 2169,
      "dli": 2170,
      "Ġjeden": 2171,
      "ciem": 2172,
      "wÄĻ": 2173,
      "ĠKra": 2174,
      "cyjnego": 2175,
      "Ġwyra": 2176,
      "ĠSÄħ": 2177,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠ": 2178,
      "Ġmoc": 2179,
      "ĠpÃ³ÅĤ": 2180,
      "Ġwykony": 2181,
      "In": 2182,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 2183,
      "Ġnaszych": 2184,
      "czeÅĽnie": 2185,
      "ĠÅĽrodkÃ³w": 2186,
      "Ġserwi": 2187,
      "iel": 2188,
      "ĠWe": 2189,
      "tuje": 2190,
      "ĠsÅĤo": 2191,
      "Ġprojektu": 2192,
      "99": 2193,
      "ĠpiÄĻk": 2194,
      "Ġbli": 2195,
      "gram": 2196,
      "ber": 2197,
