{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50560,
      "content": "<|bos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50561,
      "content": "<|user_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50562,
      "content": "<|user_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50563,
      "content": "<|assistant_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50564,
      "content": "<|assistant_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50565,
      "content": "<|python_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50566,
      "content": "<|python_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50567,
      "content": "<|output_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 50568,
      "content": "<|output_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": "</w>",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "</s>": 1,
      "<pad>": 2,
      "<unk>": 3,
      "<special0>": 4,
      "<special1>": 5,
      "<special2>": 6,
      "<special3>": 7,
      "<special4>": 8,
      "<special5>": 9,
      "<special6>": 10,
      "<special7>": 11,
      "<special8>": 12,
      "<special9>": 13,
      ",</w>": 14,
      ".</w>": 15,
      "w</w>": 16,
      "i</w>": 17,
      "na</w>": 18,
      "z</w>": 19,
      "się</w>": 20,
      "do</w>": 21,
      "nie</w>": 22,
      "o</w>": 23,
      "jest</w>": 24,
      "to</w>": 25,
      "że</w>": 26,
      "W</w>": 27,
      "-</w>": 28,
      ")</w>": 29,
      "a</w>": 30,
      "(</w>": 31,
      "przez</w>": 32,
      ":</w>": 33,
      "od</w>": 34,
      "oraz</w>": 35,
      "roku</w>": 36,
      "tym</w>": 37,
      "za</w>": 38,
      "jak</w>": 39,
      "dla</w>": 40,
      "po</w>": 41,
      "?</w>": 42,
      "są</w>": 43,
      "tego</w>": 44,
      "co</w>": 45,
      "które</w>": 46,
      "czy</w>": 47,
      "ma</w>": 48,
      "ale</w>": 49,
      "ze</w>": 50,
      "ustawy</w>": 51,
      "tej</w>": 52,
      "r</w>": 53,
      "nie": 54,
      "tak</w>": 55,
      "także</w>": 56,
      "lub</w>": 57,
      "również</w>": 58,
      "r.</w>": 59,
      "będzie</w>": 60,
      "tylko</w>": 61,
      "...</w>": 62,
      "jego</w>": 63,
      "już</w>": 64,
      "może</w>": 65,
      "ich</w>": 66,
      "który</w>": 67,
      "był</w>": 68,
      "jako</w>": 69,
      "być</w>": 70,
      "1</w>": 71,
      "tych</w>": 72,
      "te</w>": 73,
      "ten</w>": 74,
      "bardzo</w>": 75,
      "został</w>": 76,
      "dnia</w>": 77,
      "też</w>": 78,
      "przy</w>": 79,
      "ta</w>": 80,
      "Na</w>": 81,
      "pod</w>": 82,
      "jej</w>": 83,
      "jednak</w>": 84,
      "było</w>": 85,
      "!</w>": 86,
      "za": 87,
      "pracy</w>": 88,
      "2</w>": 89,
      "Nie</w>": 90,
      "nad</w>": 91,
      "lat</w>": 92,
      "I</w>": 93,
      "bo</w>": 94,
      "Po</w>": 95,
      "u</w>": 96,
      "wy": 97,
      "aby</w>": 98,
      "art.</w>": 99,
      "%</w>": 100,
      "u": 101,
      "go</w>": 102,
      "ka</w>": 103,
      "pan</w>": 104,
      "która</w>": 105,
      "by</w>": 106,
      "po": 107,
      "osób</w>": 108,
      "można</w>": 109,
      "Z</w>": 110,
      "jeszcze</w>": 111,
      "ny</w>": 112,
      "których</w>": 113,
      "3</w>": 114,
      "tu</w>": 115,
      "Czy</w>": 116,
      "t</w>": 117,
      "ki</w>": 118,
      "prze": 119,
      "była</w>": 120,
      "przed</w>": 121,
      "A</w>": 122,
      "iż</w>": 123,
      "państwa</w>": 124,
      "na": 125,
      "mi</w>": 126,
      "zł</w>": 127,
      "poseł</w>": 128,
      "pana</w>": 129,
      "gdzie</w>": 130,
      "ne</w>": 131,
      "zakresie</w>": 132,
      "sposób</w>": 133,
      "latach</w>": 134,
      "To</w>": 135,
      "więc</w>": 136,
      "sobie</w>": 137,
      "innych</w>": 138,
      "od": 139,
      "bez</w>": 140,
      "on</w>": 141,
      "były</w>": 142,
      "-": 143,
      "s</w>": 144,
      "z": 145,
      "ą</w>": 146,
      "ty</w>": 147,
      "O": 148,
      "S": 149,
      "została</w>": 150,
      "będą</w>": 151,
      "one</w>": 152,
      "w": 153,
      "Polsce</w>": 154,
      "4</w>": 155,
      "mu</w>": 156,
      "ona</w>": 157,
      "sprawie</w>": 158,
      "we</w>": 159,
      "m</w>": 160,
      "mnie</w>": 161,
      "związku</w>": 162,
      "niż</w>": 163,
      "prawa</w>": 164,
      "gdy</w>": 165,
      "A": 166,
      "Od</w>": 167,
      "ną</w>": 168,
      "należy</w>": 169,
      "którzy</w>": 170,
      "cie</w>": 171,
      "nawet</w>": 172,
      "Polski</w>": 173,
      "miejsce</w>": 174,
      "celu</w>": 175,
      "li</w>": 176,
      "m.in.</w>": 177,
      "o": 178,
      "5</w>": 179,
      "do": 180,
      "którym</w>": 181,
      "czasie</w>": 182,
      "środków</w>": 183,
      "projektu</w>": 184,
      "ją</w>": 185,
      "s": 186,
      "U": 187,
      "my</w>": 188,
      "mają</w>": 189,
      "roz": 190,
      "wszystkich</w>": 191,
      "której</w>": 192,
      "je</w>": 193,
      "owe</w>": 194,
      "nr</w>": 195,
      "n</w>": 196,
      "Z": 197,
      "przy": 198,
      "żeby</w>": 199,
      "ce</w>": 200,
      "Jest</w>": 201,
      "ę</w>": 202,
      "Do</w>": 203,
      "przypadku</w>": 204,
      "a": 205,
      "nich</w>": 206,
      "li": 207,
      "10</w>": 208,
      "mogą</w>": 209,
      "podczas</w>": 210,
      "t": 211,
      "6</w>": 212,
      "pod": 213,
      "i": 214,
      "ów</w>": 215,
      "kiedy</w>": 216,
      "wieku</w>": 217,
      "zostały</w>": 218,
      "d</w>": 219,
      "ni": 220,
      "Warszawa</w>": 221,
      "działania</w>": 222,
      "nych</w>": 223,
      "\"</w>": 224,
      "nia</w>": 225,
      "tam</w>": 226,
      "e": 227,
      "Za": 228,
      "takie</w>": 229,
      "nym</w>": 230,
      "części</w>": 231,
      "k</w>": 232,
      "ra": 233,
      "ust.</w>": 234,
      "ramach</w>": 235,
      "nej</w>": 236,
      "wielu</w>": 237,
      "W": 238,
      "ja</w>": 239,
      "kraju</w>": 240,
      "wiele</w>": 241,
      "l</w>": 242,
      "nego</w>": 243,
      "e</w>": 244,
      "E": 245,
      "re": 246,
      "między</w>": 247,
      "chodzi</w>": 248,
      "uje</w>": 249,
      "d": 250,
      "owych</w>": 251,
      "2012</w>": 252,
      "ku</w>": 253,
      "nim</w>": 254,
      "K": 255,
      "raz</w>": 256,
      "czyli</w>": 257,
      "ci</w>": 258,
      "ni</w>": 259,
      "c": 260,
      "pytanie</w>": 261,
      "tę</w>": 262,
      "strony</w>": 263,
      "posłów</w>": 264,
      "ła</w>": 265,
      "g": 266,
      "ko": 267,
      "ministra</w>": 268,
      "dzieci</w>": 269,
      "owej</w>": 270,
      "sytuacji</w>": 271,
      "wszystkim</w>": 272,
      "y</w>": 273,
      "II</w>": 274,
      "projekt</w>": 275,
      "k": 276,
      "ować</w>": 277,
      "c</w>": 278,
      "jeśli</w>": 279,
      "Po": 280,
      "ma": 281,
      ";</w>": 282,
      "nas</w>": 283,
      "7</w>": 284,
      "p": 285,
      "np.</w>": 286,
      "owy</w>": 287,
      "mi": 288,
      "którego</w>": 289,
      "la": 290,
      "la</w>": 291,
      "ta": 292,
      "m": 293,
      "Wy": 294,
      "ani</w>": 295,
      "ły</w>": 296,
      "pani</w>": 297,
      "osoby</w>": 298,
      "Jak</w>": 299,
      "D": 300,
      "posła</w>": 301,
      "sie</w>": 302,
      "wszystkie</w>": 303,
      "czas</w>": 304,
      "owa</w>": 305,
      "tem</w>": 306,
      "ka": 307,
      "8</w>": 308,
      "20</w>": 309,
      "G": 310,
      "owania</w>": 311,
      "ski</w>": 312,
      "czasu</w>": 313,
      "ł</w>": 314,
      "30</w>": 315,
      "T": 316,
      "możliwości</w>": 317,
      "miał</w>": 318,
      "Unii</w>": 319,
      "zmiany</w>": 320,
      "I": 321,
      "Komisji</w>": 322,
      "pomocy</w>": 323,
      "ała</w>": 324,
      "natomiast</w>": 325,
      "rząd</w>": 326,
      "życia</w>": 327,
      "M": 328,
      "de": 329,
      "niej</w>": 330,
      "dwa</w>": 331,
      "miasta</w>": 332,
      "podstawie</w>": 333,
      "ponad</w>": 334,
      "owanie</w>": 335,
      "minister</w>": 336,
      "udział</w>": 337,
      "owego</w>": 338,
      "ok</w>": 339,
      "da</w>": 340,
      "właśnie</w>": 341,
      "le": 342,
      "czym</w>": 343,
      "pa": 344,
      "ków</w>": 345,
      "kę</w>": 346,
      "y": 347,
      "bardziej</w>": 348,
      "ro": 349,
      "uwagę</w>": 350,
      "więcej</w>": 351,
      "ca</w>": 352,
      "B": 353,
      "owane</w>": 354,
      "ował</w>": 355,
      "jakie</w>": 356,
      "wi": 357,
      "ch": 358,
      "później</w>": 359,
      "stycznia</w>": 360,
      "l": 361,
      "ony</w>": 362,
      "takich</w>": 363,
      "trzeba</w>": 364,
      "sz": 365,
      "działalności</w>": 366,
      "Sejm</w>": 367,
      "informacji</w>": 368,
      "Europejskiej</w>": 369,
      "ć</w>": 370,
      "komisji</w>": 371,
      "mieszkańców</w>": 372,
      "15</w>": 373,
      "ono</w>": 374,
      "mln</w>": 375,
      "dwóch</w>": 376,
      "możliwość</w>": 377,
      "stanie</w>": 378,
      "kilka</w>": 379,
      "zgodnie</w>": 380,
      "wobec</w>": 381,
      "obecnie</w>": 382,
      "rynku</w>": 383,
      "życie</w>": 384,
      "wysokości</w>": 385,
      "2013</w>": 386,
      "bi": 387,
      "wraz</w>": 388,
      "tów</w>": 389,
      "jeżeli</w>": 390,
      "2010</w>": 391,
      "ały</w>": 392,
      "zarówno</w>": 393,
      "znajduje</w>": 394,
      "albo</w>": 395,
      "Ale</w>": 396,
      "mam</w>": 397,
      "12</w>": 398,
      "część</w>": 399,
      "owany</w>": 400,
      "P": 401,
      "kiem</w>": 402,
      "okresie</w>": 403,
      "dniu</w>": 404,
      "rok</w>": 405,
      "em</w>": 406,
      "samym</w>": 407,
      "ludzi</w>": 408,
      "b": 409,
      "swoje</w>": 410,
      "inne</w>": 411,
      "le</w>": 412,
      "2009</w>": 413,
      "ają</w>": 414,
      "owym</w>": 415,
      "prawo</w>": 416,
      "C": 417,
      "terenie</w>": 418,
      "często</w>": 419,
      "9</w>": 420,
      "niego</w>": 421,
      "ane</w>": 422,
      "poprawki</w>": 423,
      "2011</w>": 424,
      "tys.</w>": 425,
      "pi": 426,
      "gminy</w>": 427,
      "grudnia</w>": 428,
      "im</w>": 429,
      "si": 430,
      "nic</w>": 431,
      "działań</w>": 432,
      "tutaj</w>": 433,
      "O</w>": 434,
      "Proszę</w>": 435,
      "przepisów</w>": 436,
      "ową</w>": 437,
      "ska</w>": 438,
      "około</w>": 439,
      "względu</w>": 440,
      "jeden</w>": 441,
      "ką</w>": 442,
      "Pan</w>": 443,
      "g</w>": 444,
      "systemu</w>": 445,
      "Jeśli</w>": 446,
      "realizacji</w>": 447,
      "ują</w>": 448,
      "2008</w>": 449,
      "no</w>": 450,
      "any</w>": 451,
      "sa</w>": 452,
      "nam</w>": 453,
      "Rady</w>": 454,
      "wszystko</w>": 455,
      "kami</w>": 456,
      "chwili</w>": 457,
      "jedynie</w>": 458,
      "4": 459,
      "lata</w>": 460,
      "proszę</w>": 461,
      "ając</w>": 462,
      "rzecz</w>": 463,
      "września</w>": 464,
      "tą</w>": 465,
      "nią</w>": 466,
      "poprzez</w>": 467,
      "ci": 468,
      "spraw</w>": 469,
      "pierwszy</w>": 470,
      "polskich</w>": 471,
      "skiego</w>": 472,
      "dobrze</w>": 473,
      "ponieważ</w>": 474,
      "prac</w>": 475,
      "przede</w>": 476,
      "lipca</w>": 477,
      "powiedzieć</w>": 478,
      "czerwca</w>": 479,
      "dzisiaj</w>": 480,
      "skiej</w>": 481,
      "marca</w>": 482,
      "Tak</w>": 483,
      "temat</w>": 484,
      "którą</w>": 485,
      "of</w>": 486,
      "n": 487,
      "dotyczące</w>": 488,
      "3": 489,
      "Ma": 490,
      "teraz</w>": 491,
      "zaś</w>": 492,
      "mamy</w>": 493,
      "zmian</w>": 494,
      "Na": 495,
      "Za</w>": 496,
      "ło</w>": 497,
      "rządu</w>": 498,
      "maja</w>": 499,
      "jednym</w>": 500,
      "naj": 501,
      "de</w>": 502,
      "temu</w>": 503,
      "zostało</w>": 504,
      "wa</w>": 505,
      "Jeżeli</w>": 506,
      "cja</w>": 507,
      "musi</w>": 508,
      "2007</w>": 509,
      "ując</w>": 510,
      "ty": 511,
      "f": 512,
      "ba": 513,
      "danych</w>": 514,
      "cy</w>": 515,
      "Co</w>": 516,
      "budżetu</w>": 517,
      "zmianie</w>": 518,
      "bowiem</w>": 519,
      "stanu</w>": 520,
      "swoich</w>": 521,
      "ochrony</w>": 522,
      "5": 523,
      "imieniu</w>": 524,
      "11</w>": 525,
      "tzw.</w>": 526,
      "ał</w>": 527,
      "R": 528,
      "dni</w>": 529,
      "nymi</w>": 530,
      "dlatego</w>": 531,
      "j": 532,
      "dy": 533,
      "Nie": 534,
      "kwietnia</w>": 535,
      "to": 536,
      "Prze": 537,
      "te": 538,
      "pracowników</w>": 539,
      "2006</w>": 540,
      "publicznych</w>": 541,
      "N": 542,
      "zdrowia</w>": 543,
      "2014</w>": 544,
      "początku</w>": 545,
      "świata</w>": 546,
      "owi</w>": 547,
      "owana</w>": 548,
      "rozwoju</w>": 549,
      "mo": 550,
      "ku": 551,
      "Sejmu</w>": 552,
      "podatku</w>": 553,
      "typu</w>": 554,
      "nowych</w>": 555,
      "zawsze</w>": 556,
      "ż": 557,
      "siebie</w>": 558,
      "14</w>": 559,
      "aż</w>": 560,
      "taki</w>": 561,
      "następnie</w>": 562,
      "niektórych</w>": 563,
      "października</w>": 564,
      "wojny</w>": 565,
      "lecz</w>": 566,
      "L": 567,
      "środki</w>": 568,
      "ali</w>": 569,
      "różnych</w>": 570,
      "F": 571,
      "dzięki</w>": 572,
      "25</w>": 573,
      "miejscu</w>": 574,
      "ob": 575,
      "kach</w>": 576,
      "czego</w>": 577,
      "16</w>": 578,
      "stanowisko</w>": 579,
      "sierpnia</w>": 580,
      "sam</w>": 581,
      "mieć</w>": 582,
      "in</w>": 583,
      "wtedy</w>": 584,
      "18</w>": 585,
      "miała</w>": 586,
      "Ponadto</w>": 587,
      "cz": 588,
      "the</w>": 589,
      "ność</w>": 590,
      "Polska</w>": 591,
      "j</w>": 592,
      "H": 593,
      "p</w>": 594,
      "głosu</w>": 595,
      "Prawo</w>": 596,
      "listopada</w>": 597,
      "wyniku</w>": 598,
      "związane</w>": 599,
      "2004</w>": 600,
      "ano</w>": 601,
      "wa": 602,
      "sz</w>": 603,
      "grupy</w>": 604,
      "coś</w>": 605,
      "pytania</w>": 606,
      "ustawa</w>": 607,
      "gdyż</w>": 608,
      "rze</w>": 609,
      "in": 610,
      "Polskiej</w>": 611,
      "państwo</w>": 612,
      "dzie</w>": 613,
      "da": 614,
      "domu</w>": 615,
      "wynika</w>": 616,
      "zadań</w>": 617,
      "ało</w>": 618,
      "Re": 619,
      "Ko": 620,
      "panie</w>": 621,
      "2000</w>": 622,
      "se": 623,
      "kilku</w>": 624,
      "an": 625,
      "onych</w>": 626,
      "pomiędzy</w>": 627,
      "13</w>": 628,
      "polskiego</w>": 629,
      "decyzji</w>": 630,
      "owanych</w>": 631,
      "bu": 632,
      "Jego</w>": 633,
      "dy</w>": 634,
      "h": 635,
      "ww.</w>": 636,
      "Był</w>": 637,
      "trzy</w>": 638,
      "nik</w>": 639,
      "ne": 640,
      "wcześniej</w>": 641,
      "rodzaju</w>": 642,
      "ustawie</w>": 643,
      "lo": 644,
      "głównie</w>": 645,
      "17</w>": 646,
      "świadczeń</w>": 647,
      "swoją</w>": 648,
      "cję</w>": 649,
      "programu</w>": 650,
      "umowy</w>": 651,
      "pierwszym</w>": 652,
      "łem</w>": 653,
      "ach</w>": 654,
      "poza</w>": 655,
      "16": 656,
      "ać</w>": 657,
      "wie</w>": 658,
      "kosztów</w>": 659,
      "stanowi</w>": 660,
      "polskiej</w>": 661,
      "czne</w>": 662,
      "nowe</w>": 663,
      "Rzeczypospolitej</w>": 664,
      "działalność</w>": 665,
      "me": 666,
      "nieruchomości</w>": 667,
      "postępowania</w>": 668,
      "50</w>": 669,
      "innymi</w>": 670,
      "drugiej</w>": 671,
      "Według</w>": 672,
      "ow": 673,
      "usług</w>": 674,
      "r": 675,
      "według</w>": 676,
      "trakcie</w>": 677,
      "2005</w>": 678,
      "lutego</w>": 679,
      "wniosek</w>": 680,
      "lu": 681,
      "swojej</w>": 682,
      "sa": 683,
      "6": 684,
      "Mi": 685,
      "Pa": 686,
      "Natomiast</w>": 687,
      "pro": 688,
      "jaki</w>": 689,
      "ga": 690,
      "miejsca</w>": 691,
      "końca</w>": 692,
      "razem</w>": 693,
      "ciągu</w>": 694,
      "organizacji</w>": 695,
      "SA</w>": 696,
      "Ministerstwo</w>": 697,
      "prawie</w>": 698,
      "Kto</w>": 699,
      "najbardziej</w>": 700,
      "b</w>": 701,
      "system</w>": 702,
      "powodu</w>": 703,
      "szczególnie</w>": 704,
      "Li": 705,
      "liśmy</w>": 706,
      "związanych</w>": 707,
      "ła": 708,
      "wśród</w>": 709,
      "su": 710,
      "problem</w>": 711,
      "km</w>": 712,
      "niu</w>": 713,
      "opieki</w>": 714,
      "zostanie</w>": 715,
      "2001</w>": 716,
      "firmy</w>": 717,
      "szkoły</w>": 718,
      "swoim</w>": 719,
      "ko</w>": 720,
      "pierwsze</w>": 721,
      "ile</w>": 722,
      "rozwiązania</w>": 723,
      "7": 724,
      "st": 725,
      "sprawy</w>": 726,
      "jednego</w>": 727,
      "ra</w>": 728,
      "ności</w>": 729,
      "tami</w>": 730,
      "no": 731,
      "Ka": 732,
      "ga</w>": 733,
      "koniec</w>": 734,
      "anie</w>": 735,
      "zatem</w>": 736,
      "pracę</w>": 737,
      "wówczas</w>": 738,
      "dwie</w>": 739,
      "ń</w>": 740,
      "prace</w>": 741,
      "stosunku</w>": 742,
      "bez": 743,
      "24</w>": 744,
      "ru": 745,
      "pierwszej</w>": 746,
      "sk": 747,
      "22</w>": 748,
      "bo": 749,
      "dzi": 750,
      "niem</w>": 751,
      "ch</w>": 752,
      "skie</w>": 753,
      "dotyczy</w>": 754,
      "ami</w>": 755,
      "dzień</w>": 756,
      "21</w>": 757,
      "be": 758,
      "19</w>": 759,
      "dotyczących</w>": 760,
      "kontroli</w>": 761,
      "brak</w>": 762,
      "100</w>": 763,
      "gospodarki</w>": 764,
      "czny</w>": 765,
      "jednej</w>": 766,
      "15": 767,
      "wsi</w>": 768,
      "produkcji</w>": 769,
      "dziś</w>": 770,
      "społecznej</w>": 771,
      "tu": 772,
      "ja": 773,
      "Polskiego</w>": 774,
      "polityki</w>": 775,
      "owano</w>": 776,
      "ar": 777,
      "*</w>": 778,
      "Dlatego</w>": 779,
      "projekcie</w>": 780,
      "ego</w>": 781,
      "9": 782,
      "cki</w>": 783,
      "skich</w>": 784,
      "rodziny</w>": 785,
      "klubu</w>": 786,
      "stronie</w>": 787,
      "przepisy</w>": 788,
      "oczywiście</w>": 789,
      "Należy</w>": 790,
      "stan</w>": 791,
      "Komisja</w>": 792,
      "dopiero</w>": 793,
      "17": 794,
      "ry": 795,
      "bezpieczeństwa</w>": 796,
      "skim</w>": 797,
      "zasady</w>": 798,
      "odpowiedzi</w>": 799,
      "poz.</w>": 800,
      "takiej</w>": 801,
      "czy": 802,
      "wie": 803,
      "uwagi</w>": 804,
      "ckiego</w>": 805,
      "je": 806,
      "Ra": 807,
      "Do": 808,
      "Obecnie</w>": 809,
      "kto</w>": 810,
      "23</w>": 811,
      "RP</w>": 812,
      "Ja</w>": 813,
      "każdy</w>": 814,
      "potem</w>": 815,
      "środowiska</w>": 816,
      "anych</w>": 817,
      "nika</w>": 818,
      "skład</w>": 819,
      "ania</w>": 820,
      "Zgodnie</w>": 821,
      "8": 822,
      "posiada</w>": 823,
      "cały</w>": 824,
      "Od": 825,
      "onego</w>": 826,
      "takiego</w>": 827,
      "Pod": 828,
      "De": 829,
      "ry</w>": 830,
      "2015</w>": 831,
      "Mam</w>": 832,
      "służby</w>": 833,
      "jednostek</w>": 834,
      "rzeczy</w>": 835,
      "Ministrów</w>": 836,
      "2003</w>": 837,
      "coraz</w>": 838,
      "fi": 839,
      "Warszawie</w>": 840,
      "31</w>": 841,
      "Państwa</w>": 842,
      "tytułu</w>": 843,
      "praw</w>": 844,
      "Wi": 845,
      "kwestii</w>": 846,
      "Ba": 847,
      "bądź</w>": 848,
      "ustaw</w>": 849,
      "naprawdę</w>": 850,
      "porządku</w>": 851,
      "prostu</w>": 852,
      "Europy</w>": 853,
      "owali</w>": 854,
      "wyłącznie</w>": 855,
      "zadania</w>": 856,
      "administracji</w>": 857,
      "V": 858,
      "Le": 859,
      "zwłaszcza</w>": 860,
      "jednostki</w>": 861,
      "Przy": 862,
      "sta": 863,
      "or": 864,
      "poszczególnych</w>": 865,
      "Ja": 866,
      "ujące</w>": 867,
      "samorządu</w>": 868,
      "tach</w>": 869,
      "and</w>": 870,
      "św.</w>": 871,
      "Senatu</w>": 872,
      "cze</w>": 873,
      "oną</w>": 874,
      "27</w>": 875,
      "trzech</w>": 876,
      "wy</w>": 877,
      "będziemy</w>": 878,
      "Pi": 879,
      "wiem</w>": 880,
      "chyba</w>": 881,
      "ce": 882,
      "al": 883,
      "sto": 884,
      "ńskiej</w>": 885,
      "byli</w>": 886,
      "onym</w>": 887,
      "cy": 888,
      "v": 889,
      "mniej</w>": 890,
      "mógł</w>": 891,
      "liczby</w>": 892,
      "om</w>": 893,
      "tyle</w>": 894,
      "ńskiego</w>": 895,
      "drogi</w>": 896,
      "owaniu</w>": 897,
      "ruchu</w>": 898,
      "sy</w>": 899,
      "Ro": 900,
      "wartości</w>": 901,
      "mówi</w>": 902,
      "cznego</w>": 903,
      "współpracy</w>": 904,
      "ujących</w>": 905,
      "ujący</w>": 906,
      "taka</w>": 907,
      "naszego</w>": 908,
      "cznym</w>": 909,
      "poziomie</w>": 910,
      "st</w>": 911,
      "powinien</w>": 912,
      "inwestycji</w>": 913,
      "J": 914,
      "punktu</w>": 915,
      "choć</w>": 916,
      "jedną</w>": 917,
      "jednocześnie</w>": 918,
      "di": 919,
      "Podczas</w>": 920,
      "ti": 921,
      "2002</w>": 922,
      "ge": 923,
      "cji</w>": 924,
      "owała</w>": 925,
      "koszty</w>": 926,
      "cza</w>": 927,
      "wniosku</w>": 928,
      "przykład</w>": 929,
      "go": 930,
      "pe": 931,
      "śmierci</w>": 932,
      "cją</w>": 933,
      "okres</w>": 934,
      "przeciw</w>": 935,
      "informacje</w>": 936,
      "wał</w>": 937,
      "nad": 938,
      "ński</w>": 939,
      "miały</w>": 940,
      "naszym</w>": 941,
      "1999</w>": 942,
      "onej</w>": 943,
      "26</w>": 944,
      "świecie</w>": 945,
      "Panie</w>": 946,
      "panów</w>": 947,
      "ży": 948,
      "jestem</w>": 949,
      "gry</w>": 950,
      "III</w>": 951,
      "takim</w>": 952,
      "chce</w>": 953,
      "28</w>": 954,
      "ki": 955,
      "en": 956,
      "mu": 957,
      "nowego</w>": 958,
      "gra": 959,
      "on": 960,
      "fakt</w>": 961,
      "cznych</w>": 962,
      "owie</w>": 963,
      "wszyscy</w>": 964,
      "29</w>": 965,
      "cznej</w>": 966,
      "rękę</w>": 967,
      "40</w>": 968,
      "prawnych</w>": 969,
      "postaci</w>": 970,
      "ałem</w>": 971,
      "pie": 972,
      "zakresu</w>": 973,
      "światowej</w>": 974,
      "kierunku</w>": 975,
      "owo</w>": 976,
      "ające</w>": 977,
      "wać</w>": 978,
      "finansowych</w>": 979,
      "ek</w>": 980,
      "warunków</w>": 981,
      "rem</w>": 982,
      "ających</w>": 983,
      "ej</w>": 984,
      "spółki</w>": 985,
      "ktoś</w>": 986,
      "mimo</w>": 987,
      "ską</w>": 988,
      "historii</w>": 989,
      ".": 990,
      "we": 991,
      "nami</w>": 992,
      "drodze</w>": 993,
      "naszej</w>": 994,
      "nigdy</w>": 995,
      "co": 996,
      "sobą</w>": 997,
      "dużo</w>": 998,
      "pu": 999,
      "czna</w>": 1000,
      "członków</w>": 1001,
      "owanej</w>": 1002,
      "Dla</w>": 1003,
      "oni</w>": 1004,
      "pkt</w>": 1005,
      "du": 1006,
      "x</w>": 1007,
      "tj.</w>": 1008,
      "znacznie</w>": 1009,
      "linii</w>": 1010,
      "Pracy</w>": 1011,
      "powinny</w>": 1012,
      "am</w>": 1013,
      "województwa</w>": 1014,
      "Jednak</w>": 1015,
      "razie</w>": 1016,
      "swojego</w>": 1017,
      "so": 1018,
      "sza</w>": 1019,
      "wydaje</w>": 1020,
      "przecież</w>": 1021,
      "tra": 1022,
      "owanego</w>": 1023,
      "jakim</w>": 1024,
      "publicznej</w>": 1025,
      "swój</w>": 1026,
      "Sa": 1027,
      "cje</w>": 1028,
      "budowy</w>": 1029,
      "cz</w>": 1030,
      "naszych</w>": 1031,
      "zbyt</w>": 1032,
      "czną</w>": 1033,
      "sprzedaży</w>": 1034,
      "miesięcy</w>": 1035,
      "sieci</w>": 1036,
      "większości</w>": 1037,
      "dalej</w>": 1038,
      "Zdrowia</w>": 1039,
      "14": 1040,
      "możliwe</w>": 1041,
      "opinii</w>": 1042,
      "Jednocześnie</w>": 1043,
      "Pani</w>": 1044,
      "0</w>": 1045,
      "ul.</w>": 1046,
      "er": 1047,
      "chciałbym</w>": 1048,
      "ri": 1049,
      "liczba</w>": 1050,
      "The</w>": 1051,
      "sem</w>": 1052,
      "Ministerstwa</w>": 1053,
      "wo": 1054,
      "Mar": 1055,
      "całej</w>": 1056,
      "zespołu</w>": 1057,
      "ze": 1058,
      "1998</w>": 1059,
      "Mo": 1060,
      "an</w>": 1061,
      "pomoc</w>": 1062,
      "razy</w>": 1063,
      "gdyby</w>": 1064,
      "ponownie</w>": 1065,
      "nicy</w>": 1066,
      "x": 1067,
      "wzrost</w>": 1068,
      "ckiej</w>": 1069,
      "dość</w>": 1070,
      "przeciwko</w>": 1071,
      "Sta": 1072,
      "wątpliwości</w>": 1073,
      "ł": 1074,
      "instytucji</w>": 1075,
      "ludzie</w>": 1076,
      "finansów</w>": 1077,
      "wynosi</w>": 1078,
      "ś": 1079,
      "charakter</w>": 1080,
      "rzy</w>": 1081,
      "taką</w>": 1082,
      "rze": 1083,
      "projektów</w>": 1084,
      "zy</w>": 1085,
      "systemie</w>": 1086,
      "2016</w>": 1087,
      "żadnych</w>": 1088,
      "ter</w>": 1089,
      "zdobył</w>": 1090,
      "formie</w>": 1091,
      "Se": 1092,
      "wody</w>": 1093,
      "człowieka</w>": 1094,
      "możemy</w>": 1095,
      "Funduszu</w>": 1096,
      "kowe</w>": 1097,
      "ostatnich</w>": 1098,
      "kar": 1099,
      "rozwiązań</w>": 1100,
      "miejscowości</w>": 1101,
      "Bardzo</w>": 1102,
      "lem</w>": 1103,
      "znajdują</w>": 1104,
      "mar": 1105,
      "warunki</w>": 1106,
      "szkół</w>": 1107,
      "każdym</w>": 1108,
      "ym</w>": 1109,
      "sze</w>": 1110,
      "nowej</w>": 1111,
      "sta</w>": 1112,
      "owymi</w>": 1113,
      "60</w>": 1114,
      "stopniu</w>": 1115,
      "1997</w>": 1116,
      "wanie</w>": 1117,
      "1": 1118,
      "otrzymał</w>": 1119,
      "Ch": 1120,
      "ana</w>": 1121,
      "obywateli</w>": 1122,
      "nowy</w>": 1123,
      "istnieje</w>": 1124,
      "Nr</w>": 1125,
      "stanowiska</w>": 1126,
      "Jakie</w>": 1127,
      "powinna</w>": 1128,
      "gi</w>": 1129,
      "cyjnych</w>": 1130,
      "powinno</w>": 1131,
      "ający</w>": 1132,
      "Ni": 1133,
      "ton</w>": 1134,
      "uję</w>": 1135,
      "tymi</w>": 1136,
      "Al": 1137,
      "rz": 1138,
      "szczególności</w>": 1139,
      "cyjne</w>": 1140,
      "mocy</w>": 1141,
      "funkcjonowania</w>": 1142,
      "cka</w>": 1143,
      "potrzeby</w>": 1144,
      "wymaga</w>": 1145,
      "nadal</w>": 1146,
      "ż</w>": 1147,
      "współ": 1148,
      "13": 1149,
      "S</w>": 1150,
      "zabranie</w>": 1151,
      "sprawa</w>": 1152,
      "większość</w>": 1153,
      "podkreślić</w>": 1154,
      "PKP</w>": 1155,
      "pla": 1156,
      "szy": 1157,
      "prowadzi</w>": 1158,
      "pań</w>": 1159,
      "mowa</w>": 1160,
      "dyskusji</w>": 1161,
      "2": 1162,
      "podnieść</w>": 1163,
      "jakości</w>": 1164,
      "Bu": 1165,
      "sytuacja</w>": 1166,
      "dziecka</w>": 1167,
      "prowadzenia</w>": 1168,
      "szybko</w>": 1169,
      "niki</w>": 1170,
      "Przez</w>": 1171,
      "owanym</w>": 1172,
      "miało</w>": 1173,
      "ad": 1174,
      "ha</w>": 1175,
      "liście</w>": 1176,
      "program</w>": 1177,
      "świadczenia</w>": 1178,
      "terytorialnego</w>": 1179,
      "Dzięki</w>": 1180,
      "zdaniem</w>": 1181,
      "zespół</w>": 1182,
      "całego</w>": 1183,
      "ników</w>": 1184,
      "/</w>": 1185,
      "zdrowotnej</w>": 1186,
      "różne</w>": 1187,
      "mld</w>": 1188,
      "każdego</w>": 1189,
      "gmin</w>": 1190,
      "zasad</w>": 1191,
      "proponuje</w>": 1192,
      "zostać</w>": 1193,
      "Bo": 1194,
      "Be": 1195,
      "Lu": 1196,
      "szy</w>": 1197,
      "dane</w>": 1198,
      "rozpoczął</w>": 1199,
      "klub</w>": 1200,
      "celem</w>": 1201,
      "przyjęciem</w>": 1202,
      "samego</w>": 1203,
      "Jana</w>": 1204,
      "pełni</w>": 1205,
      "U</w>": 1206,
      "pewno</w>": 1207,
      "nię</w>": 1208,
      "kolei</w>": 1209,
      "końcu</w>": 1210,
      "000</w>": 1211,
      "zostaną</w>": 1212,
      "Gdy</w>": 1213,
      "B</w>": 1214,
      "Jako</w>": 1215,
      "12": 1216,
      "pomocą</w>": 1217,
      "rozwój</w>": 1218,
      "polskie</w>": 1219,
      "stwo</w>": 1220,
      "badań</w>": 1221,
      "cha</w>": 1222,
      "Chciałbym</w>": 1223,
      "realizację</w>": 1224,
      "mie</w>": 1225,
      "ha": 1226,
      "cznie</w>": 1227,
      "mie": 1228,
      "Spraw</w>": 1229,
      "La": 1230,
      "lu</w>": 1231,
      "sy": 1232,
      "rozporządzenia</w>": 1233,
      "głos</w>": 1234,
      "su</w>": 1235,
      "wpływ</w>": 1236,
      "gi": 1237,
      "gospodarczej</w>": 1238,
      "energii</w>": 1239,
      "U.</w>": 1240,
      "Ta": 1241,
      "ie</w>": 1242,
      "Dz.</w>": 1243,
      "nienie</w>": 1244,
      "10": 1245,
      "ziemi</w>": 1246,
      "badania</w>": 1247,
      "muszą</w>": 1248,
      "polskim</w>": 1249,
      "trochę</w>": 1250,
      "kultury</w>": 1251,
      "nimi</w>": 1252,
      "zatrudnienia</w>": 1253,
      "powierzchni</w>": 1254,
      "D</w>": 1255,
      "vi": 1256,
      "byłoby</w>": 1257,
      "Ten</w>": 1258,
      "kowy</w>": 1259,
      "akcji</w>": 1260,
      "będę</w>": 1261,
      "mówił</w>": 1262,
      "zm.</w>": 1263,
      "oznacza</w>": 1264,
      "cą</w>": 1265,
      "zechce</w>": 1266,
      "Me": 1267,
      "ustawą</w>": 1268,
      "ńska</w>": 1269,
      "duże</w>": 1270,
      "samo</w>": 1271,
      "zi": 1272,
      "nadzieję</w>": 1273,
      "owi": 1274,
      "un": 1275,
      "fa": 1276,
      "Narodowego</w>": 1277,
      "miasto</w>": 1278,
      "przyjęcie</w>": 1279,
      "Kiedy</w>": 1280,
      "miejsc</w>": 1281,
      "zy": 1282,
      "ca": 1283,
      "stał</w>": 1284,
      "finansowe</w>": 1285,
      "sie": 1286,
      "Pana</w>": 1287,
      "nę</w>": 1288,
      "rolę</w>": 1289,
      "T</w>": 1290,
      "Ar": 1291,
      "An": 1292,
      "niach</w>": 1293,
      "Klubu</w>": 1294,
      "rozwiązanie</w>": 1295,
      "nach</w>": 1296,
      "kobiet</w>": 1297,
      "jedna</w>": 1298,
      "przycisk</w>": 1299,
      "informuję</w>": 1300,
      "pieniądze</w>": 1301,
      "nasze</w>": 1302,
      "cze": 1303,
      "kolejnych</w>": 1304,
      "kra": 1305,
      "łam</w>": 1306,
      "społecznych</w>": 1307,
      "Otóż</w>": 1308,
      "os": 1309,
      "ot": 1310,
      "In": 1311,
      "kwoty</w>": 1312,
      "ży</w>": 1313,
      "przewiduje</w>": 1314,
      "rzeczywiście</w>": 1315,
      "zrobić</w>": 1316,
      "nikt</w>": 1317,
      "najmniej</w>": 1318,
      "czynności</w>": 1319,
      "obowiązek</w>": 1320,
      "wania</w>": 1321,
      "drugie</w>": 1322,
      "przyjął</w>": 1323,
      "momencie</w>": 1324,
      "Przy</w>": 1325,
      "kowa</w>": 1326,
      "drugi</w>": 1327,
      "ńskim</w>": 1328,
      "czą</w>": 1329,
      "ńskich</w>": 1330,
      "mieli</w>": 1331,
      "cie": 1332,
      "daje</w>": 1333,
      "mm</w>": 1334,
      "obu</w>": 1335,
      "ś</w>": 1336,
      "der</w>": 1337,
      "80</w>": 1338,
      "lepiej</w>": 1339,
      "kolejne</w>": 1340,
      "kon": 1341,
      "czasem</w>": 1342,
      "nikiem</w>": 1343,
      "us</w>": 1344,
      "panu</w>": 1345,
      "cyjnej</w>": 1346,
      "meczu</w>": 1347,
      "wprowadzenie</w>": 1348,
      "my": 1349,
      "og": 1350,
      "pośle</w>": 1351,
      "pła": 1352,
      "funkcję</w>": 1353,
      "warto</w>": 1354,
      "Projekt</w>": 1355,
      "oceny</w>": 1356,
      "warunkach</w>": 1357,
      "centrum</w>": 1358,
      "nacisnąć</w>": 1359,
      "nienia</w>": 1360,
      "XX</w>": 1361,
      "zupełnie</w>": 1362,
      "ważne</w>": 1363,
      "Finansów</w>": 1364,
      "decyzję</w>": 1365,
      "dróg</w>": 1366,
      "sprawach</w>": 1367,
      "kategorii</w>": 1368,
      "niestety</w>": 1369,
      "bezpośrednio</w>": 1370,
      "dziennego</w>": 1371,
      "er</w>": 1372,
      "ogóle</w>": 1373,
      "Są</w>": 1374,
      "głosów</w>": 1375,
      "cia</w>": 1376,
      "rami</w>": 1377,
      "kowych</w>": 1378,
      "względem</w>": 1379,
      "państw</w>": 1380,
      "polski</w>": 1381,
      "podmiotów</w>": 1382,
      "czki</w>": 1383,
      "mieście</w>": 1384,
      "Stwierdzam</w>": 1385,
      "stwa</w>": 1386,
      "chcę</w>": 1387,
      "Si": 1388,
      "gu": 1389,
      "Ł": 1390,
      "Y": 1391,
      "jedno</w>": 1392,
      "obszarze</w>": 1393,
      "py</w>": 1394,
      "innego</w>": 1395,
      "pewne</w>": 1396,
      "70</w>": 1397,
      "is</w>": 1398,
      "pierwszego</w>": 1399,
      "jakiś</w>": 1400,
      "ba</w>": 1401,
      "potrzeb</w>": 1402,
      "tek</w>": 1403,
      "ych</w>": 1404,
      "ceny</w>": 1405,
      "Oczywiście</w>": 1406,
      "cm</w>": 1407,
      "ckich</w>": 1408,
      "im.</w>": 1409,
      "sprawę</w>": 1410,
      "mogę</w>": 1411,
      "produktów</w>": 1412,
      "poprawkę</w>": 1413,
      "uprzejmie</w>": 1414,
      "Następnie</w>": 1415,
      "Może</w>": 1416,
      "zawiera</w>": 1417,
      "cyjnego</w>": 1418,
      "firm</w>": 1419,
      "jaką</w>": 1420,
      "braku</w>": 1421,
      "ter": 1422,
      "jakby</w>": 1423,
      "reprezentacji</w>": 1424,
      "owaną</w>": 1425,
      "owaniem</w>": 1426,
      "proces</w>": 1427,
      "krajów</w>": 1428,
      "Bi": 1429,
      "stanowią</w>": 1430,
      "zwrócić</w>": 1431,
      "Klub</w>": 1432,
      "poziom</w>": 1433,
      "cyjny</w>": 1434,
      "at": 1435,
      "Policji</w>": 1436,
      "tytuł</w>": 1437,
      "problemy</w>": 1438,
      "moim</w>": 1439,
      "czenie</w>": 1440,
      "Ha": 1441,
      "pory</w>": 1442,
      "problemów</w>": 1443,
      "całą</w>": 1444,
      "C</w>": 1445,
      "Polaków</w>": 1446,
      "Jan</w>": 1447,
      "ing</w>": 1448,
      "pre": 1449,
      "znaczenie</w>": 1450,
      "rady</w>": 1451,
      "wsparcia</w>": 1452,
      "Ru": 1453,
      "ści</w>": 1454,
      "przed": 1455,
      "wydatków</w>": 1456,
      "poprawek</w>": 1457,
      "narodowej</w>": 1458,
      "pieniędzy</w>": 1459,
      "Skarbu</w>": 1460,
      "par": 1461,
      "R</w>": 1462,
      "usługi</w>": 1463,
      "ustawę</w>": 1464,
      "członkiem</w>": 1465,
      "ur": 1466,
      "kowej</w>": 1467,
      "0": 1468,
      "działa</w>": 1469,
      "Bo</w>": 1470,
      "połowie</w>": 1471,
      "90</w>": 1472,
      "se</w>": 1473,
      "stronę</w>": 1474,
      "f</w>": 1475,
      "si</w>": 1476,
      "jąc</w>": 1477,
      "h</w>": 1478,
      "owały</w>": 1479,
      "ran": 1480,
      "cztery</w>": 1481,
      "pozycji</w>": 1482,
      "łu": 1483,
      "prezesa</w>": 1484,
      "uczniów</w>": 1485,
      "dlaczego</w>": 1486,
      "Te": 1487,
      "żołnierzy</w>": 1488,
      "Pod</w>": 1489,
      "Ca": 1490,
      "lan": 1491,
      "wzrostu</w>": 1492,
      "studia</w>": 1493,
      "finansowania</w>": 1494,
      "..</w>": 1495,
      "Sprawiedliwość</w>": 1496,
      "Już</w>": 1497,
      "rach</w>": 1498,
      "moje</w>": 1499,
      "poziomu</w>": 1500,
      "M</w>": 1501,
      "publicznego</w>": 1502,
      "punktów</w>": 1503,
      "sza": 1504,
      "dz": 1505,
      "ców</w>": 1506,
      "powiatu</w>": 1507,
      "udało</w>": 1508,
      "prezydenta</w>": 1509,
      "sk</w>": 1510,
      "obowiązku</w>": 1511,
      "ckim</w>": 1512,
      "by": 1513,
      "No</w>": 1514,
      "jakieś</w>": 1515,
      "Su": 1516,
      "odniesieniu</w>": 1517,
      "rzy": 1518,
      "Je": 1519,
      "bar": 1520,
      "ący</w>": 1521,
      "kre": 1522,
      "że": 1523,
      "słowa</w>": 1524,
      "innym</w>": 1525,
      "Sprawiedliwości</w>": 1526,
      "osoba</w>": 1527,
      "sów</w>": 1528,
      "określonych</w>": 1529,
      "wali</w>": 1530,
      "bra": 1531,
      "owski</w>": 1532,
      "XIX</w>": 1533,
      "K</w>": 1534,
      "występuje</w>": 1535,
      "kom</w>": 1536,
      "wała</w>": 1537,
      "Wa": 1538,
      "mogli</w>": 1539,
      "wyżej</w>": 1540,
      "nością</w>": 1541,
      "Dlaczego</w>": 1542,
      "Niestety</w>": 1543,
      "żenie</w>": 1544,
      "tysięcy</w>": 1545,
      "um</w>": 1546,
      "nia": 1547,
      "Centrum</w>": 1548,
      "umów</w>": 1549,
      "odpowiedź</w>": 1550,
      "rza</w>": 1551,
      "Pro": 1552,
      "całości</w>": 1553,
      "budynku</w>": 1554,
      "charakterze</w>": 1555,
      "nieco</w>": 1556,
      "okresu</w>": 1557,
      "ste": 1558,
      "wartość</w>": 1559,
      "nauki</w>": 1560,
      "raczej</w>": 1561,
      "Ne": 1562,
      "He": 1563,
      "wprowadzenia</w>": 1564,
      "1996</w>": 1565,
      "problemu</w>": 1566,
      "zmiana</w>": 1567,
      "br.</w>": 1568,
      "każdej</w>": 1569,
      "wypadku</w>": 1570,
      "władzy</w>": 1571,
      "wojnie</w>": 1572,
      "Ta</w>": 1573,
      "mistrzostw</w>": 1574,
      "Myślę</w>": 1575,
      "czka</w>": 1576,
      "200</w>": 1577,
      "ści": 1578,
      "poli": 1579,
      "ące</w>": 1580,
      "fe": 1581,
      "cho": 1582,
      "nowelizacji</w>": 1583,
      "procesu</w>": 1584,
      "samej</w>": 1585,
      "L</w>": 1586,
      "owskiego</w>": 1587,
      "krajach</w>": 1588,
      "tor</w>": 1589,
      "sprawiedliwości</w>": 1590,
      "Minister</w>": 1591,
      "USA</w>": 1592,
      "Europie</w>": 1593,
      "całym</w>": 1594,
      "wykonywania</w>": 1595,
      "sytuację</w>": 1596,
      "cen</w>": 1597,
      "niejsze</w>": 1598,
      "UE</w>": 1599,
      "mniejszości</w>": 1600,
      "dwu": 1601,
      "Ku": 1602,
      "Du": 1603,
      "bie": 1604,
      "mój</w>": 1605,
      "sp": 1606,
      "wal": 1607,
      "budowę</w>": 1608,
      "Narodowej</w>": 1609,
      "powiedział</w>": 1610,
      "łącznie</w>": 1611,
      "udziału</w>": 1612,
      "stra": 1613,
      "towarów</w>": 1614,
      "Gra": 1615,
      "ującego</w>": 1616,
      "Wie": 1617,
      "regulacji</w>": 1618,
      "dzi</w>": 1619,
      "E</w>": 1620,
      "Kar": 1621,
      "druku</w>": 1622,
      "Demokratycznej</w>": 1623,
      "1994</w>": 1624,
      "stało</w>": 1625,
      "dom</w>": 1626,
      "mało</w>": 1627,
      "th": 1628,
      "Francji</w>": 1629,
      "dem</w>": 1630,
      "nu": 1631,
      "kowego</w>": 1632,
      "ckie</w>": 1633,
      "en</w>": 1634,
      "mówić</w>": 1635,
      "du</w>": 1636,
      "cel</w>": 1637,
      "pozwala</w>": 1638,
      "ie": 1639,
      "man": 1640,
      "he": 1641,
      "Parlamentarnego</w>": 1642,
      "organów</w>": 1643,
      "programów</w>": 1644,
      "ska": 1645,
      "anty": 1646,
      "Rozwoju</w>": 1647,
      "sami</w>": 1648,
      "walki</w>": 1649,
      "rodzin</w>": 1650,
      "życiu</w>": 1651,
      "żyć</w>": 1652,
      "ilości</w>": 1653,
      "przedsiębiorstw</w>": 1654,
      "Jej</w>": 1655,
      "Ś": 1656,
      "ę": 1657,
      "ących</w>": 1658,
      "okazji</w>": 1659,
      "projektem</w>": 1660,
      "kwotę</w>": 1661,
      "jesteśmy</w>": 1662,
      "przyszłości</w>": 1663,
      "pracował</w>": 1664,
      "pół": 1665,
      "wniosków</w>": 1666,
      "Naj": 1667,
      "pa</w>": 1668,
      "powoduje</w>": 1669,
      "znaleźć</w>": 1670,
      "man</w>": 1671,
      "wersji</w>": 1672,
      "powyżej</w>": 1673,
      "cę</w>": 1674,
      "X": 1675,
      "ającym</w>": 1676,
      "1945</w>": 1677,
      "transportu</w>": 1678,
      "zajął</w>": 1679,
      "wysokość</w>": 1680,
      "Zjednoczonych</w>": 1681,
      "dziecko</w>": 1682,
      "per": 1683,
      "1991</w>": 1684,
      "So": 1685,
      "sch": 1686,
      "pierwszych</w>": 1687,
      "pra": 1688,
      "ającego</w>": 1689,
      "cza": 1690,
      "stron</w>": 1691,
      "dobre</w>": 1692,
      "ds.</w>": 1693,
      "wiedzy</w>": 1694,
      "ak": 1695,
      "uchwały</w>": 1696,
      "ującym</w>": 1697,
      "P</w>": 1698,
      "rolnictwa</w>": 1699,
      "sama</w>": 1700,
      "funkcji</w>": 1701,
      "Ministra</w>": 1702,
      "swego</w>": 1703,
      "sty": 1704,
      "wiadomo</w>": 1705,
      "określone</w>": 1706,
      "wały</w>": 1707,
      "ut": 1708,
      "obecnej</w>": 1709,
      "tki</w>": 1710,
      "tro": 1711,
      "listy</w>": 1712,
      "cyjnym</w>": 1713,
      "mon": 1714,
      "trudno</w>": 1715,
      "alne</w>": 1716,
      "panią</w>": 1717,
      "inny</w>": 1718,
      "widzenia</w>": 1719,
      "ująca</w>": 1720,
      "Mimo</w>": 1721,
      "prawne</w>": 1722,
      "przypadkach</w>": 1723,
      "war": 1724,
      "V</w>": 1725,
      "ającej</w>": 1726,
      "ck</w>": 1727,
      "Lewicy</w>": 1728,
      "drugim</w>": 1729,
      "sty</w>": 1730,
      "Izby</w>": 1731,
      "pragnę</w>": 1732,
      "dzie": 1733,
      "Został</w>": 1734,
      "stała</w>": 1735,
      "Prawa</w>": 1736,
      "klasy</w>": 1737,
      "głosowania</w>": 1738,
      "kadencji</w>": 1739,
      "formy</w>": 1740,
      "zo": 1741,
      "liczne</w>": 1742,
      "prawem</w>": 1743,
      "kowi</w>": 1744,
      "dzić</w>": 1745,
      "ająca</w>": 1746,
      "długo</w>": 1747,
      "inaczej</w>": 1748,
      "kwestia</w>": 1749,
      "amy</w>": 1750,
      "wnosi</w>": 1751,
      "Ż": 1752,
      "ho": 1753,
      "sprawozdania</w>": 1754,
      "1995</w>": 1755,
      "nowym</w>": 1756,
      "men": 1757,
      "Roz": 1758,
      "przynajmniej</w>": 1759,
      "nica</w>": 1760,
      "prowadzone</w>": 1761,
      "edukacji</w>": 1762,
      "stosowania</w>": 1763,
      "ciała</w>": 1764,
      "Co": 1765,
      "1990</w>": 1766,
      "metrów</w>": 1767,
      "Da": 1768,
      "mogły</w>": 1769,
      "sali</w>": 1770,
      "gro": 1771,
      "Pe": 1772,
      "ministrze</w>": 1773,
      "myśli</w>": 1774,
      "nasz</w>": 1775,
      "35</w>": 1776,
      "cjach</w>": 1777,
      "Senat</w>": 1778,
      "ber": 1779,
      "najczęściej</w>": 1780,
      "trybie</w>": 1781,
      "onymi</w>": 1782,
      "spotkania</w>": 1783,
      "Krakowie</w>": 1784,
      "wynagrodzenia</w>": 1785,
      "cha": 1786,
      "dotychczas</w>": 1787,
      "2017</w>": 1788,
      "dniem</w>": 1789,
      "1992</w>": 1790,
      "zna": 1791,
      "obok</w>": 1792,
      "ia</w>": 1793,
      "społeczeństwa</w>": 1794,
      "przedstawić</w>": 1795,
      "kie": 1796,
      "uzyskał</w>": 1797,
      "przedmiotem</w>": 1798,
      "kolejny</w>": 1799,
      "tor": 1800,
      "władz</w>": 1801,
      "Ge": 1802,
      "dochodów</w>": 1803,
      "Polityki</w>": 1804,
      "uzyskania</w>": 1805,
      "Ze</w>": 1806,
      "zwierząt</w>": 1807,
      "przedsiębiorców</w>": 1808,
      "wykonania</w>": 1809,
      "cznymi</w>": 1810,
      "zakończeniu</w>": 1811,
      "00</w>": 1812,
      "siły</w>": 1813,
      "rek</w>": 1814,
      "hi": 1815,
      "1939</w>": 1816,
      "anego</w>": 1817,
      "podobnie</w>": 1818,
      "ście</w>": 1819,
      "posiedzeniu</w>": 1820,
      "pytań</w>": 1821,
      "N</w>": 1822,
      "euro</w>": 1823,
      "dodatkowe</w>": 1824,
      "Ministerstwie</w>": 1825,
      "treści</w>": 1826,
      "chociaż</w>": 1827,
      "człowiek</w>": 1828,
      "nauczycieli</w>": 1829,
      "Wszystkie</w>": 1830,
      "konieczność</w>": 1831,
      "wyraźnie</w>": 1832,
      "Wysokiej</w>": 1833,
      "sezonie</w>": 1834,
      "kową</w>": 1835,
      "hu": 1836,
      "um": 1837,
      "bym</w>": 1838,
      "tar": 1839,
      "młodzieży</w>": 1840,
      "oczy</w>": 1841,
      "Można</w>": 1842,
      "przedstawicieli</w>": 1843,
      "1993</w>": 1844,
      "ulicy</w>": 1845,
      "cu": 1846,
      "ującej</w>": 1847,
      "całkowicie</w>": 1848,
      "sku</w>": 1849,
      "kowym</w>": 1850,
      "dokładnie</w>": 1851,
      "sądu</w>": 1852,
      "now": 1853,
      "We</w>": 1854,
      "kościoła</w>": 1855,
      "oparciu</w>": 1856,
      "infrastruktury</w>": 1857,
      "szereg</w>": 1858,
      "likwidacji</w>": 1859,
      "długości</w>": 1860,
      "posłowie</w>": 1861,
      "sze": 1862,
      "Sz": 1863,
      "dniach</w>": 1864,
      "drugiego</w>": 1865,
      "ź": 1866,
      "ałam</w>": 1867,
      "zakres</w>": 1868,
      "oferty</w>": 1869,
      "premiera</w>": 1870,
      "Te</w>": 1871,
      "kobiety</w>": 1872,
      "sko": 1873,
      "wane</w>": 1874,
      "obejmuje</w>": 1875,
      "dów</w>": 1876,
      "własnych</w>": 1877,
      "wolności</w>": 1878,
      "mistrzostwach</w>": 1879,
      "cami</w>": 1880,
      "wyboru</w>": 1881,
      "przepisami</w>": 1882,
      "gar": 1883,
      "Związku</w>": 1884,
      "granicy</w>": 1885,
      "rozpatrzenia</w>": 1886,
      "chi": 1887,
      "żenia</w>": 1888,
      "IV</w>": 1889,
      "ministerstwo</w>": 1890,
      "Uniwersytetu</w>": 1891,
      "króla</w>": 1892,
      "mogła</w>": 1893,
      "ńskie</w>": 1894,
      "szcz": 1895,
      "cenie</w>": 1896,
      "niami</w>": 1897,
      "nową</w>": 1898,
      "spo": 1899,
      "sił</w>": 1900,
      "języka</w>": 1901,
      "zadanie</w>": 1902,
      "ster": 1903,
      "prawdopodobnie</w>": 1904,
      "spraw": 1905,
      "w.</w>": 1906,
      "row": 1907,
      "projekty</w>": 1908,
      "czyć</w>": 1909,
      "Fi": 1910,
      "ul": 1911,
      "doszło</w>": 1912,
      "opłat</w>": 1913,
      "zawarte</w>": 1914,
      "niezwykle</w>": 1915,
      "celów</w>": 1916,
      "Ci</w>": 1917,
      "Or": 1918,
      "rodziców</w>": 1919,
      "500</w>": 1920,
      "przedsiębiorstwa</w>": 1921,
      "ającą</w>": 1922,
      "istotne</w>": 1923,
      "Gospodarki</w>": 1924,
      "minut</w>": 1925,
      "niektóre</w>": 1926,
      "mal": 1927,
      "Ry": 1928,
      "odpowiednio</w>": 1929,
      "stać</w>": 1930,
      "Tylko</w>": 1931,
      "właściwie</w>": 1932,
      "terminie</w>": 1933,
      "niepełnosprawnych</w>": 1934,
      "jedno": 1935,
      "Warszawy</w>": 1936,
      "Di": 1937,
      "obrony</w>": 1938,
      "Go": 1939,
      "zawodowych</w>": 1940,
      "władze</w>": 1941,
      "dobra</w>": 1942,
      "wielkości</w>": 1943,
      "nowa</w>": 1944,
      "Pierwsze</w>": 1945,
      "uro": 1946,
      "Teraz</w>": 1947,
      "czek</w>": 1948,
      "kro": 1949,
      "Przed</w>": 1950,
      "ręce</w>": 1951,
      "Bar": 1952,
      "cen": 1953,
      "Izbie</w>": 1954,
      "kla": 1955,
      "grup</w>": 1956,
      "powyższym</w>": 1957,
      "ło": 1958,
      "czterech</w>": 1959,
      "prowadzenie</w>": 1960,
      "rolników</w>": 1961,
      "serii</w>": 1962,
      "podjął</w>": 1963,
      "Akademii</w>": 1964,
      "odpowiedzialności</w>": 1965,
      "liczbę</w>": 1966,
      "zakładów</w>": 1967,
      "por": 1968,
      "1989</w>": 1969,
      "powyższe</w>": 1970,
      "rynek</w>": 1971,
      "turnieju</w>": 1972,
      "nił</w>": 1973,
      "szkole</w>": 1974,
      "odrzucenie</w>": 1975,
      "ora</w>": 1976,
      "stacji</w>": 1977,
      "tka</w>": 1978,
      "grupa</w>": 1979,
      "skali</w>": 1980,
      "Platforma</w>": 1981,
      "urzędu</w>": 1982,
      "Ga": 1983,
      "towe</w>": 1984,
      "zasadzie</w>": 1985,
      "ilość</w>": 1986,
      "G</w>": 1987,
      "osobom</w>": 1988,
      "Rada</w>": 1989,
      "zauważyć</w>": 1990,
      "jazdy</w>": 1991,
      "nowo</w>": 1992,
      "wieś</w>": 1993,
      "partii</w>": 1994,
      "tom</w>": 1995,
      "powiecie</w>": 1996,
      "Pie": 1997,
      "widać</w>": 1998,
      "medal</w>": 1999,
      "samo": 2000,
      "nem</w>": 2001,
      "Ty": 2002,
      "analizy</w>": 2003,
      "prawda</w>": 2004,
      "ukończył</w>": 2005,
      "chwilę</w>": 2006,
      "Tym</w>": 2007,
      "wszy</w>": 2008,
      "sądów</w>": 2009,
      "liczyła</w>": 2010,
      "skład": 2011,
      "wyborach</w>": 2012,
      "miast</w>": 2013,
      "dużej</w>": 2014,
      "ąca</w>": 2015,
      "wystąpił</w>": 2016,
