{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "ie": 261,
      "Ġp": 262,
      "Ġw": 263,
      "ÅĤ": 264,
      "Ġs": 265,
      "na": 266,
      "ow": 267,
      "Ġz": 268,
      "ÄĻ": 269,
      "cz": 270,
      "Äħ": 271,
      "ni": 272,
      "ch": 273,
      "nie": 274,
      "rz": 275,
      "Ġd": 276,
      "st": 277,
      "Å¼": 278,
      "ra": 279,
      "Ã³": 280,
      "Ġo": 281,
      "Ġt": 282,
      "Ġk": 283,
      "ro": 284,
      "Ġm": 285,
      "ÅĽ": 286,
      "sz": 287,
      "ne": 288,
      "Ġna": 289,
      "Ġi": 290,
      "Ġpo": 291,
      "je": 292,
      "ny": 293,
      "dz": 294,
      "le": 295,
      "li": 296,
      "Äĩ": 297,
      "ka": 298,
      "ia": 299,
      "go": 300,
      "iÄĻ": 301,
      "rze": 302,
      "Ġb": 303,
      "re": 304,
      "Ġdo": 305,
      "ar": 306,
      "Ġza": 307,
      "Ã³w": 308,
      "ki": 309,
      "owa": 310,
      "nia": 311,
      "la": 312,
      "ÅĤa": 313,
      "ci": 314,
      "ta": 315,
      "ko": 316,
      "ja": 317,
      "Ġa": 318,
      "Ġwy": 319,
      "wa": 320,
      "er": 321,
      "Ġu": 322,
      "ce": 323,
      "ty": 324,
      "Ġje": 325,
      "rzy": 326,
      "no": 327,
      "da": 328,
      "Å¼e": 329,
      "ĠP": 330,
      "jÄħ": 331,
      "Ġnie": 332,
      "ĠsiÄĻ": 333,
      "mi": 334,
      "or": 335,
      "Ġprze": 336,
      "cy": 337,
      "Ġko": 338,
      "ku": 339,
      "czy": 340,
      "ry": 341,
      "te": 342,
      "sta": 343,
      "ma": 344,
      "cze": 345,
      "ÅĤo": 346,
      "kie": 347,
      "wo": 348,
      "po": 349,
      "cie": 350,
      "Ġg": 351,
      "tu": 352,
      "ÅĽci": 353,
      "ĠW": 354,
      "âĢ": 355,
      "my": 356,
      "en": 357,
      "Ġmo": 358,
      "dy": 359,
      "nych": 360,
      "owe": 361,
      "owy": 362,
      "Ġod": 363,
      "to": 364,
      "ĠS": 365,
      "Ġro": 366,
      "wi": 367,
      "cj": 368,
      "ÅĦ": 369,
      "lu": 370,
      "dzie": 371,
      "Ġte": 372,
      "Ġto": 373,
      "Ġjest": 374,
      "Å¼y": 375,
      "tÃ³": 376,
      "Ġf": 377,
      "ca": 378,
      "szy": 379,
      "lo": 380,
      "Ġma": 381,
      "ru": 382,
      "ĠM": 383,
      "Ġja": 384,
      "Ġpro": 385,
      "zy": 386,
      "ĠktÃ³": 387,
      "ÅĤy": 388,
      "wie": 389,
      "Ġprzy": 390,
      "sze": 391,
      "za": 392,
      "ĠK": 393,
      "ga": 394,
      "ĠT": 395,
      "ĠC": 396,
      "by": 397,
      "Ġin": 398,
      "cji": 399,
      "Ġta": 400,
      "mo": 401,
      "Ġty": 402,
      "as": 403,
      "ĠN": 404,
      "dzi": 405,
      "Ġ1": 406,
      "du": 407,
      "Ġsp": 408,
      "de": 409,
      "ĠD": 410,
      "ĠâĢ": 411,
      "Ġ2": 412,
      "Ġe": 413,
      "ĠÅ¼e": 414,
      "Ġdz": 415,
      "co": 416,
      "ÅĽÄĩ": 417,
      "raz": 418,
      "ĠB": 419,
      "ob": 420,
      "ÅĤu": 421,
      "mie": 422,
      "pa": 423,
      "nÄħ": 424,
      "pi": 425,
      "ĠA": 426,
      "mu": 427,
      "ĠPo": 428,
      "Ġpod": 429,
      "Ġcz": 430,
      "rÃ³": 431,
      "wia": 432,
      "in": 433,
      "owie": 434,
      "ĠZ": 435,
      "Ġby": 436,
      "em": 437,
      "nej": 438,
      "cja": 439,
      "ĠÅĽ": 440,
      "ĠJ": 441,
      "nego": 442,
      "si": 443,
      "Ġch": 444,
      "Ġpra": 445,
      "ĠO": 446,
      "Ġre": 447,
      "Ġob": 448,
      "Ġ-": 449,
      "Ġsz": 450,
      "nym": 451,
      "wy": 452,
      "ĠR": 453,
      "sa": 454,
      "Ġdla": 455,
      "gi": 456,
      "Ġ(": 457,
      "ez": 458,
      "Ġroz": 459,
      "ski": 460,
      "pie": 461,
      "cia": 462,
      "owo": 463,
      "..": 464,
      "bi": 465,
      "Ġmie": 466,
      "on": 467,
      "kt": 468,
      "owi": 469,
      "an": 470,
      "Ġst": 471,
      "Ġwie": 472,
      "ĠG": 473,
      "kÃ³w": 474,
      "Ġco": 475,
      "pe": 476,
      "Ġlu": 477,
      "skie": 478,
      "bie": 479,
      "Ġjak": 480,
      "Ġczy": 481,
      "niu": 482,
      "il": 483,
      "owych": 484,
      "su": 485,
      "sy": 486,
      "we": 487,
      "al": 488,
      "Ġnaj": 489,
      "ĠâĢĵ": 490,
      "Ġsta": 491,
      "Ġh": 492,
      "00": 493,
      "nt": 494,
      "ska": 495,
      "Ġka": 496,
      "sty": 497,
      "Åº": 498,
      "do": 499,
      "noÅĽci": 500,
      "ĠI": 501,
      "Ġr": 502,
      "sza": 503,
      "ĠsÄħ": 504,
      "ba": 505,
      "Ġpa": 506,
      "niej": 507,
      "pra": 508,
      "Ġspo": 509,
      "ter": 510,
      "dze": 511,
      "ĠktÃ³re": 512,
      "ĠL": 513,
      "Ġni": 514,
      "Ġoraz": 515,
      "jÄĻ": 516,
      "Ġgo": 517,
      "ÅĤe": 518,
      "Ġprzez": 519,
      "Ġjed": 520,
      "Ġtak": 521,
      "cza": 522,
      "Ġzna": 523,
      "kÅĤa": 524,
      "pu": 525,
      "Ġn": 526,
      "Ġze": 527,
      "ju": 528,
      "men": 529,
      "cho": 530,
      "Ġdzie": 531,
      "Ġsa": 532,
      "stÄĻ": 533,
      "sto": 534,
      "Ġra": 535,
      "Ġkon": 536,
      "gra": 537,
      "dni": 538,
      "Ġle": 539,
      "ĠmoÅ¼e": 540,
      "Ġli": 541,
      "ier": 542,
      "ĠbÄĻ": 543,
      "Ġ20": 544,
      "owaÄĩ": 545,
      "Ġbez": 546,
      "ĠNa": 547,
      "un": 548,
      "Ġda": 549,
      "ek": 550,
      "fi": 551,
      "ĠktÃ³ry": 552,
      "tycz": 553,
      "Ġwi": 554,
      "mia": 555,
      "uje": 556,
      "osta": 557,
      "Ġlub": 558,
      "Ġtym": 559,
      "ĠF": 560,
      "ĠU": 561,
      "so": 562,
      "owej": 563,
      "Ġmi": 564,
      "owanie": 565,
      "Ġce": 566,
      "ĠE": 567,
      "dzo": 568,
      "cje": 569,
      "gu": 570,
      "sp": 571,
      "cyj": 572,
      "zna": 573,
      "tk": 574,
      "nd": 575,
      "Ġfi": 576,
      "Ġswo": 577,
      "jÄħcy": 578,
      "rowa": 579,
      "szyst": 580,
      "Ġde": 581,
      "bo": 582,
      "Ã³ÅĤ": 583,
      "iÄĻk": 584,
      "rzÄħ": 585,
      "ĠmoÅ¼": 586,
      "ak": 587,
      "dzia": 588,
      "Ġla": 589,
      "ĠJe": 590,
      "Ġ3": 591,
      "me": 592,
      "Ġale": 593,
      "stÄĻp": 594,
      "dza": 595,
      "ÅĽli": 596,
      "Ġprzed": 597,
      "Å¼a": 598,
      "for": 599,
      "Ġbar": 600,
      "âĢĿ": 601,
      "ur": 602,
      "io": 603,
      "owania": 604,
      "Ġme": 605,
      "rza": 606,
      "ran": 607,
      "ÅĤÄħ": 608,
      "lko": 609,
      "sie": 610,
      "owego": 611,
      "||": 612,
      "jÄħc": 613,
      "czo": 614,
      "tÃ³w": 615,
      "nika": 616,
      "Ġof": 617,
      "ĠZa": 618,
      "Ġwszyst": 619,
      "js": 620,
      "Ġwo": 621,
      "wiÄħ": 622,
      "kre": 623,
      "Ġpoz": 624,
      "Ġczas": 625,
      "ĠH": 626,
      "Ġsy": 627,
      "noÅĽÄĩ": 628,
      "Ġos": 629,
      "ĠbÄĻdzie": 630,
      "ĠÅ": 631,
      "Po": 632,
      "Ġca": 633,
      "Ġmu": 634,
      "ÅĽcie": 635,
      "czne": 636,
      "ĠNie": 637,
      "nÄĻ": 638,
      "Ġzosta": 639,
      "ĠrÃ³w": 640,
      "bu": 641,
      "Ġspra": 642,
      "ĠâĢŀ": 643,
      "Ġpe": 644,
      "jÄħce": 645,
      "lÄħ": 646,
      "ste": 647,
      "Ġtego": 648,
      "cha": 649,
      "kÄħ": 650,
      "kona": 651,
      "cu": 652,
      "ona": 653,
      "Ġprodu": 654,
      "niem": 655,
      "iaÅĤa": 656,
      "Ġwar": 657,
      "rÃ³Å¼": 658,
      "rod": 659,
      "ĠÅ¼y": 660,
      "spo": 661,
      "Ã³r": 662,
      "tor": 663,
      "powie": 664,
      "szcze": 665,
      "Ġpow": 666,
      "Ġju": 667,
      "Ġbu": 668,
      "kÄĻ": 669,
      "ĠMa": 670,
      "ĠwÅĤa": 671,
      "Ã³b": 672,
      "bli": 673,
      "Ġwe": 674,
      "sÅĤu": 675,
      "zu": 676,
      "Ġwz": 677,
      "cjÄĻ": 678,
      "nieÅ¼": 679,
      "dnie": 680,
      "Ġsto": 681,
      "Ġsk": 682,
      "ktu": 683,
      "Ġog": 684,
      "Ġbo": 685,
      "Ġmiejs": 686,
      "Ġtylko": 687,
      "kiem": 688,
      "kich": 689,
      "tem": 690,
      "czÄħ": 691,
      "Ġmog": 692,
      "Ġwa": 693,
      "Ġku": 694,
      "ĠwiÄĻ": 695,
      "Ġba": 696,
      "ĠrÃ³wnieÅ¼": 697,
      "ĠtakÅ¼e": 698,
      "nik": 699,
      "Ġstro": 700,
      "nu": 701,
      "Ġ5": 702,
      "szych": 703,
      "Ġroku": 704,
      "ĠbyÄĩ": 705,
      "...": 706,
      "bra": 707,
      "ciÄħ": 708,
      "nio": 709,
      "Ġpot": 710,
      "ĠjuÅ¼": 711,
      "Ġjako": 712,
      "ĠPol": 713,
      "dÄħ": 714,
      "cznie": 715,
      "Ġ4": 716,
      "lej": 717,
      "Ġdu": 718,
      "ÅĤat": 719,
      "ri": 720,
      "lÄĻ": 721,
      "20": 722,
      "Ġaby": 723,
      "ÅĤem": 724,
      "owym": 725,
      "Ġgra": 726,
      "se": 727,
      "Ġpre": 728,
      "kty": 729,
      "Ġ\"": 730,
      "ĠPa": 731,
      "Ġop": 732,
      "ĠKo": 733,
      "ĠDo": 734,
      "lne": 735,
      "ĠWy": 736,
      "Ġzd": 737,
      "Ġlo": 738,
      "Ġbardzo": 739,
      "wÃ³": 740,
      "siÄħ": 741,
      "Ġofer": 742,
      "sia": 743,
      "owane": 744,
      "rÄĻ": 745,
      "Ġpi": 746,
      "niÄĻ": 747,
      "cej": 748,
      "tka": 749,
      "dzy": 750,
      "ĠmoÅ¼na": 751,
      "trzy": 752,
      "ti": 753,
      "Ġ201": 754,
      "war": 755,
      "fe": 756,
      "Ġpier": 757,
      "nak": 758,
      "Å¼o": 759,
      "ng": 760,
      "ÅĤÃ³w": 761,
      "Ġsie": 762,
      "ze": 763,
      "mp": 764,
      "nymi": 765,
      "Ġcie": 766,
      "ĠkaÅ¼": 767,
      "skiego": 768,
      "czas": 769,
      "Ġc": 770,
      "Ġpla": 771,
      "um": 772,
      "ÅĦst": 773,
      "ĠdziaÅĤa": 774,
      "Ġich": 775,
      "ĠuÅ¼y": 776,
      "ÅĽmy": 777,
      "pad": 778,
      "Ġno": 779,
      "Ġau": 780,
      "szka": 781,
      "lar": 782,
      "Ġtra": 783,
      "tki": 784,
      "owÄħ": 785,
      "Na": 786,
      "Ġdob": 787,
      "cÃ³w": 788,
      "szÄħ": 789,
      "Ġry": 790,
      "ĠMo": 791,
      "ery": 792,
      "ĠzÅĤ": 793,
      "praw": 794,
      "forma": 795,
      "ĠTo": 796,
      "ĠczÄĻ": 797,
      "Ġsu": 798,
      "Ġfir": 799,
      "he": 800,
      "Ġon": 801,
      "lep": 802,
      "Ã³l": 803,
      "rzysta": 804,
      "Ġser": 805,
      "czÄĻ": 806,
      "Ġpie": 807,
      "ji": 808,
      "cznych": 809,
      "ble": 810,
      "Ġbi": 811,
      "siÄĻ": 812,
      "Ġdoda": 813,
      "czenia": 814,
      "art": 815,
      "ĠrÃ³Å¼": 816,
      "Ġznaj": 817,
      "Ġodpowie": 818,
      "skiej": 819,
      "tego": 820,
      "ns": 821,
      "Ġmia": 822,
      "Ġsob": 823,
      "ĠteÅ¼": 824,
      "Ġsamo": 825,
      "tra": 826,
      "rzÄĻ": 827,
      "towa": 828,
      "Ġswoje": 829,
      "kim": 830,
      "ĠÅĽwia": 831,
      "ĠKa": 832,
      "Ġpowie": 833,
      "mÃ³w": 834,
      "tek": 835,
      "Ġcho": 836,
      "szej": 837,
      "res": 838,
      "kÅĤad": 839,
      "Ġwyda": 840,
      "ÅĽnie": 841,
      "py": 842,
      "czenie": 843,
      "im": 844,
      "cÄħ": 845,
      "prze": 846,
      "Ġpierw": 847,
      "rÄħ": 848,
      "szym": 849,
      "Ġwsp": 850,
      "dÅº": 851,
      "Ġjego": 852,
      "owni": 853,
      "liwo": 854,
      ").": 855,
      "ĠCh": 856,
      "liza": 857,
      "dzenia": 858,
      "zie": 859,
      "sko": 860,
      "Ġpor": 861,
      "wiÄħza": 862,
      "maga": 863,
      "Ġdy": 864,
      "sk": 865,
      "jÄħcych": 866,
      "Ġele": 867,
      "Ġspe": 868,
      "dziej": 869,
      "Ġ6": 870,
      "Ġwp": 871,
      "ner": 872,
      "Ġzw": 873,
      "ĠRo": 874,
      "rem": 875,
      "staw": 876,
      "Ġfor": 877,
      "tni": 878,
      "Ġjednak": 879,
      "iÄĻki": 880,
      "stra": 881,
      "oba": 882,
      "nku": 883,
      "owia": 884,
      "gie": 885,
      "Ġkil": 886,
      "Ġwyko": 887,
      "Ġkom": 888,
      "ĠmogÄħ": 889,
      "Ġprac": 890,
      "Ġor": 891,
      "Ġtu": 892,
      "Ġinter": 893,
      "ĠMi": 894,
      "nta": 895,
      "den": 896,
      "net": 897,
      "ĠV": 898,
      "ĠJa": 899,
      "kowa": 900,
      "Ġpraw": 901,
      "Ġrze": 902,
      "trzyma": 903,
      "dzÄħ": 904,
      "Ġdzi": 905,
      "nek": 906,
      "Ġpomo": 907,
      "ĠktÃ³ra": 908,
      "Za": 909,
      "ory": 910,
      "wiet": 911,
      "Ġraz": 912,
      "Ġspraw": 913,
      "Ġar": 914,
      "waÄĩ": 915,
      "gani": 916,
      "ge": 917,
      "skich": 918,
      "Ġten": 919,
      "uro": 920,
      "liz": 921,
      "Ġinforma": 922,
      "Ġjej": 923,
      "Ġgru": 924,
      "glÄħ": 925,
      "Ġnad": 926,
      "Ġse": 927,
      "czyÄĩ": 928,
      "czu": 929,
      "lie": 930,
      "czny": 931,
      "wania": 932,
      "miÄĻ": 933,
      "leÅ¼y": 934,
      "Ġlat": 935,
      "line": 936,
      "Ġtej": 937,
      "ec": 938,
      "asy": 939,
      "Ġspos": 940,
      "ing": 941,
      "Ġszy": 942,
      "unk": 943,
      "Ġdru": 944,
      "Ġgdy": 945,
      "Ġkie": 946,
      "rÃ³d": 947,
      "kiej": 948,
      "szu": 949,
      "pew": 950,
      "ii": 951,
      "ĠÅļ": 952,
      "wet": 953,
      "dÄĻ": 954,
      "Ġpracy": 955,
      "Ġga": 956,
      "ct": 957,
      "Ġmar": 958,
      "Ġpu": 959,
      "sku": 960,
      "lny": 961,
      "Ġ7": 962,
      "waÅ¼": 963,
      "ĠPrze": 964,
      "Ġcze": 965,
      "cznej": 966,
      "tyw": 967,
      "nowi": 968,
      "ĠRe": 969,
      "ort": 970,
      "taj": 971,
      "dÃ³w": 972,
      "sÅĤa": 973,
      "dowa": 974,
      "logi": 975,
      "Ġsko": 976,
      "Ġszcze": 977,
      "kach": 978,
      "pl": 979,
      "Ġpotrze": 980,
      "liÅĽmy": 981,
      "kiego": 982,
      "Ġwarto": 983,
      "Ġsobie": 984,
      "Å¼Äħ": 985,
      "Ġmieszka": 986,
      "dziÄĩ": 987,
      "ha": 988,
      "rzu": 989,
      "et": 990,
      "ĠwiÄĻcej": 991,
      "Ġfil": 992,
      "sÃ³w": 993,
      "Ġhi": 994,
      "Ġfa": 995,
      "Ġwyso": 996,
      "el": 997,
      "ĠPro": 998,
      "stu": 999,
      "tnie": 1000,
      "ĠdostÄĻp": 1001,
      "Wy": 1002,
      "Ġpew": 1003,
      "Ġkra": 1004,
      "Ġnas": 1005,
      "Je": 1006,
      "ck": 1007,
      "pro": 1008,
      "Ġokre": 1009,
      "ĠdÅĤu": 1010,
      "Ġ10": 1011,
      "jem": 1012,
      "ĠmiÄĻ": 1013,
      "ĠbÄĻdÄħ": 1014,
      "zen": 1015,
      "ĠosÃ³b": 1016,
      "Ġ8": 1017,
      "Ġru": 1018,
      "),": 1019,
      "Ġszko": 1020,
      "wiÄĻ": 1021,
      "lnych": 1022,
      "Ġprzypad": 1023,
      "Ġpol": 1024,
      "ciu": 1025,
      "kcji": 1026,
      "ĠCo": 1027,
      "Ġkolej": 1028,
      "tr": 1029,
      "ho": 1030,
      "ĠWar": 1031,
      "Ġdro": 1032,
      "ÅĽwia": 1033,
      "Ġnawet": 1034,
      "strze": 1035,
      "lnie": 1036,
      "ĠÅĽrod": 1037,
      "niÄħ": 1038,
      "czki": 1039,
      "Ġuwa": 1040,
      "di": 1041,
      "ÅĤam": 1042,
      "ĠbyÅĤo": 1043,
      "rywa": 1044,
      "Ġosob": 1045,
      "Ġjeszcze": 1046,
      "szego": 1047,
      "Ġ19": 1048,
      "Ġkre": 1049,
      "Ġrodzi": 1050,
      "skim": 1051,
      "onu": 1052,
      "ĠSz": 1053,
      "ĠRa": 1054,
      "tÄĻ": 1055,
      "dziaÅĤ": 1056,
      "Ġtrze": 1057,
      "ren": 1058,
      "rek": 1059,
      "szo": 1060,
      "Ġpoda": 1061,
      "Ġwiele": 1062,
      "stytu": 1063,
      "Ġwykona": 1064,
      "niÄĩ": 1065,
      "tach": 1066,
      "Ġbra": 1067,
      "nad": 1068,
      "Ġkobie": 1069,
      "ĠniÅ¼": 1070,
      "ĠTwo": 1071,
      "Ġek": 1072,
      "ary": 1073,
      "nowa": 1074,
      "Ġusta": 1075,
      "Do": 1076,
      "siada": 1077,
      "Ġonline": 1078,
      "pisa": 1079,
      "chni": 1080,
      "peÅĤ": 1081,
      "Ġmy": 1082,
      "dzenie": 1083,
      "gro": 1084,
      "Ġauto": 1085,
      "nki": 1086,
      "Ġproble": 1087,
      "Ġsprze": 1088,
      "tura": 1089,
      "kÅĤada": 1090,
      "IE": 1091,
      "ĠmajÄħ": 1092,
      "gÄĻ": 1093,
      "kar": 1094,
      "dar": 1095,
      "ĠIn": 1096,
      "Ġzro": 1097,
      "Ġproje": 1098,
      "kaz": 1099,
      "Ġsza": 1100,
      "Ġpodczas": 1101,
      "Ġszyb": 1102,
      "ĠTe": 1103,
      "Ġzapew": 1104,
      "mat": 1105,
      "Ġal": 1106,
      "tel": 1107,
      "ĠÅĤa": 1108,
      "Ġniez": 1109,
      "tych": 1110,
      "teria": 1111,
      "ntÃ³w": 1112,
      "Ġpoja": 1113,
      "ut": 1114,
      "Ġsku": 1115,
      "czna": 1116,
      "ĠusÅĤu": 1117,
      "ment": 1118,
      "Ġdzieci": 1119,
      "Ġ202": 1120,
      "Ġpowo": 1121,
      "cznego": 1122,
      "ĠsposÃ³b": 1123,
      "Ġkasy": 1124,
      "ĠDz": 1125,
      "Ġprowa": 1126,
      "wier": 1127,
      "fa": 1128,
      "god": 1129,
      "Ġso": 1130,
      "Ġorgani": 1131,
      "Ġjedno": 1132,
      "ĠbyÅĤ": 1133,
      "ich": 1134,
      "Ġzdr": 1135,
      "kaza": 1136,
      "ĠBo": 1137,
      "Ġkar": 1138,
      "ĠzÅĤo": 1139,
      "szta": 1140,
      "Ġdar": 1141,
      "Ã³wi": 1142,
      "Ġproce": 1143,
      "jemy": 1144,
      "ÅĽwiad": 1145,
      "Ġspecja": 1146,
      "Ġnajlep": 1147,
      "ej": 1148,
      "ĠpeÅĤ": 1149,
      "ktÃ³w": 1150,
      "dem": 1151,
      "ĠLe": 1152,
      "Ġprzygo": 1153,
      "ĠwiÄĻk": 1154,
      "kami": 1155,
      "wÃ³j": 1156,
      "Ġ9": 1157,
      "ÅĤÄĻ": 1158,
      "Ġklie": 1159,
      "Å¼ej": 1160,
      "Nie": 1161,
      "cjÄħ": 1162,
      "Ġtych": 1163,
      "Ġkla": 1164,
      "trz": 1165,
      "sce": 1166,
      "now": 1167,
      "rzenia": 1168,
      "bÄĻ": 1169,
      "Ġ0": 1170,
      "Ġtwo": 1171,
      "ers": 1172,
      "tru": 1173,
      "Ġsze": 1174,
      "ĠmoÅ¼liwo": 1175,
      "tp": 1176,
      "dow": 1177,
      "Ġfunk": 1178,
      "Ġosta": 1179,
      "nii": 1180,
      "ve": 1181,
      "star": 1182,
      "Ġinnych": 1183,
      "ĠnaleÅ¼y": 1184,
      "Ġzale": 1185,
      "lika": 1186,
      "mach": 1187,
      "dej": 1188,
      "wanie": 1189,
      "zd": 1190,
      "ezpie": 1191,
      "ÅĤoÅĽci": 1192,
      "czni": 1193,
      "ĠwiÄĻc": 1194,
      "stem": 1195,
      "Ġzach": 1196,
      "owiÄħ": 1197,
      "Ġoko": 1198,
      "Ġpoli": 1199,
      "ĠmÃ³wi": 1200,
      "stru": 1201,
      "ĠLi": 1202,
      "wsze": 1203,
      "Ġho": 1204,
      "Ġtele": 1205,
      "Ko": 1206,
      "oru": 1207,
      "Ġsprzeda": 1208,
      "Ġnau": 1209,
      "Ġinte": 1210,
      "min": 1211,
      "mowa": 1212,
      "Ġkilka": 1213,
      "âĢ¦": 1214,
      "ĠOd": 1215,
      "Ġinternet": 1216,
      "Ġgdzie": 1217,
      "ĠWie": 1218,
      "Ġposta": 1219,
      "lnego": 1220,
      "lnoÅĽci": 1221,
      "mina": 1222,
      "Ġpar": 1223,
      "Ġcy": 1224,
      "chu": 1225,
      "ĠTa": 1226,
      "Ġszczeg": 1227,
      "biera": 1228,
      "10": 1229,
      "jÄĻcia": 1230,
      "ciw": 1231,
      "ĠktÃ³rych": 1232,
      "ĠciÄħ": 1233,
      "prowa": 1234,
      "stÄħ": 1235,
      "pera": 1236,
      "tku": 1237,
      "ĠktÃ³rzy": 1238,
      "nikÃ³w": 1239,
      "arÃ³w": 1240,
      "Ġspotka": 1241,
      "Ġgry": 1242,
      "Ġgodzi": 1243,
      "ĠwÅĤas": 1244,
      "dia": 1245,
      "Ġposiada": 1246,
      "tua": 1247,
      "duje": 1248,
      "Ġbezpie": 1249,
      "Ġnich": 1250,
      "Ġthe": 1251,
      "nÄħÄĩ": 1252,
      "wczy": 1253,
      "czywi": 1254,
      "wu": 1255,
      "ĠkaÅ¼dy": 1256,
      "ĠjeÅĽli": 1257,
      "tÄħ": 1258,
      "ard": 1259,
      "Ġtre": 1260,
      "try": 1261,
      "szcza": 1262,
      "ÅĤym": 1263,
      "Ġwymaga": 1264,
      "menta": 1265,
      "lek": 1266,
      "Ġmnie": 1267,
      "Ġzmia": 1268,
      "Ġ15": 1269,
      "Ġzmie": 1270,
      "rzo": 1271,
      "Ġstra": 1272,
      "ĠkoÅĦ": 1273,
      "Ġpozy": 1274,
      "ĠwaÅ¼": 1275,
      "bar": 1276,
      "Ġmusi": 1277,
      "ĠWi": 1278,
      "ĠdziÄĻki": 1279,
      "wyk": 1280,
      "ÅĤych": 1281,
      "ĠSta": 1282,
      "Ġpy": 1283,
      "Ġmiejsce": 1284,
      "kry": 1285,
      "Ġprzypadku": 1286,
      "ÅĦstwa": 1287,
      "Ġtakie": 1288,
      "am": 1289,
      "Ã³j": 1290,
      "gen": 1291,
      "nach": 1292,
      "Ġopi": 1293,
      "Ġrozpo": 1294,
      "bezpie": 1295,
      "lnej": 1296,
      "vi": 1297,
      "Ġpowin": 1298,
      "dek": 1299,
      "Ġchce": 1300,
      "ĠPod": 1301,
      "pozy": 1302,
      "owany": 1303,
      "ĠmiÄĻdzy": 1304,
      "bior": 1305,
      "per": 1306,
      "ĠCzy": 1307,
      "Ġzap": 1308,
      "Ġarty": 1309,
      "czes": 1310,
      "lenia": 1311,
      "Å¼u": 1312,
      "Ġprogra": 1313,
      "soby": 1314,
      "Ġdnia": 1315,
      "stos": 1316,
      "sem": 1317,
      "Ġsek": 1318,
      "Ġwielu": 1319,
      "ster": 1320,
      "kro": 1321,
      "kla": 1322,
      "ĠMar": 1323,
      "ciÄĩ": 1324,
      "Ġfina": 1325,
      "ĠwspÃ³ÅĤ": 1326,
      "Ġsty": 1327,
      "redni": 1328,
      "Å¼enia": 1329,
      "glÄĻ": 1330,
      "Ġstanowi": 1331,
      "ÅĽcia": 1332,
      "cyjne": 1333,
      "Ġnam": 1334,
      "Ġ.": 1335,
      "mniej": 1336,
      "Ġponie": 1337,
      "Ġbardziej": 1338,
      "Ġ200": 1339,
      "ĠPolsce": 1340,
      "cka": 1341,
      "ĠÅĽwie": 1342,
      "ĠCi": 1343,
      "ww": 1344,
      "Ġsi": 1345,
      "tro": 1346,
      "ĠGo": 1347,
      "lem": 1348,
      "czka": 1349,
      "âĢĿ.": 1350,
      "nem": 1351,
      "Ġha": 1352,
      "Ġzda": 1353,
      "Ġbie": 1354,
      "log": 1355,
      "cych": 1356,
      "ĠÅģ": 1357,
      "Ġwszystkich": 1358,
      "Ġdni": 1359,
      "Ġdomu": 1360,
      "Ġkiedy": 1361,
      "ul": 1362,
      "ĠuÅ¼ytk": 1363,
      "ĠmoÅ¼esz": 1364,
      "Ġci": 1365,
      "Ġ,": 1366,
      "ser": 1367,
      "Ġot": 1368,
      "Ġok": 1369,
      "rwa": 1370,
      "ĠsÅĤu": 1371,
      "Ã³d": 1372,
      "stro": 1373,
      "uka": 1374,
      "wala": 1375,
      "Ġspa": 1376,
      "Ġjakie": 1377,
      "szko": 1378,
      "Ġrea": 1379,
      "wiera": 1380,
      "miast": 1381,
      "nÃ³w": 1382,
      "stwa": 1383,
      "ĠJak": 1384,
      "Ġap": 1385,
      "Ġfo": 1386,
      "chro": 1387,
      "stor": 1388,
      "stÄĻpu": 1389,
      "ĠrozwiÄħza": 1390,
      "Ġkosz": 1391,
      "Ġwia": 1392,
      "ĠmÄĻ": 1393,
      "ĠWo": 1394,
      "Ġpotrzeb": 1395,
      "19": 1396,
      "Ġbada": 1397,
      "ĠwpÅĤy": 1398,
      "Ġtran": 1399,
      "com": 1400,
      "ĠurzÄħ": 1401,
      "ĠktÃ³rym": 1402,
      "Ġpole": 1403,
      "Ġtemu": 1404,
      "kra": 1405,
      "ĠwÅĤaÅĽci": 1406,
      "glÄħda": 1407,
      "fer": 1408,
      "mowy": 1409,
      "pular": 1410,
      "ĠmÅĤo": 1411,
      "be": 1412,
      "twa": 1413,
      "Å¼enie": 1414,
      "Ġzaku": 1415,
      "por": 1416,
      "ĠgÅĤÃ³w": 1417,
      "Ġpozio": 1418,
      "Ġprzeciw": 1419,
      "Ġkredy": 1420,
      "Ġstrony": 1421,
      "od": 1422,
      "owiada": 1423,
      "Ġtru": 1424,
      "lna": 1425,
      "mowe": 1426,
      "dÅĤu": 1427,
      "Ġad": 1428,
      "tne": 1429,
      "moÅĽci": 1430,
      "Ġchwi": 1431,
      "Ġwybra": 1432,
      "Ġim": 1433,
      "ara": 1434,
      "ĠJeÅĽli": 1435,
      "Ġ12": 1436,
      "ĠEuro": 1437,
      "Ġzawo": 1438,
      "tar": 1439,
      "Ġkorzysta": 1440,
      "Ġwyb": 1441,
      "mio": 1442,
      "cznym": 1443,
      "chy": 1444,
      "biÄĩ": 1445,
      "Ġmateria": 1446,
      "Ġponad": 1447,
      "Ġsytua": 1448,
      "czego": 1449,
      "ĠpoÅ¼y": 1450,
      "ir": 1451,
      "Ġklu": 1452,
      "Ġwszystkie": 1453,
      "nk": 1454,
      "ktyw": 1455,
      "ÅĤego": 1456,
      "muje": 1457,
      "Ġmin": 1458,
      "Ma": 1459,
      "maty": 1460,
      "ĠPrzy": 1461,
      "grani": 1462,
      "czej": 1463,
      "Ġkont": 1464,
      "Ġpas": 1465,
      "tami": 1466,
      "th": 1467,
      "stnie": 1468,
      "ĠPra": 1469,
      "cach": 1470,
      "ktor": 1471,
      "cznÄħ": 1472,
      "Ġkonta": 1473,
      "lni": 1474,
      "skona": 1475,
      "âĢĵ": 1476,
      "Ġloka": 1477,
      "ÅĤowie": 1478,
      "Ġserwi": 1479,
      "Ġregu": 1480,
      "Ġfirmy": 1481,
      "Ġkonie": 1482,
      "cen": 1483,
      "daw": 1484,
      "fo": 1485,
      "trze": 1486,
      "Ġczasu": 1487,
      "Ġzapo": 1488,
      "AN": 1489,
      "Ġobec": 1490,
      "nka": 1491,
      "Prze": 1492,
      "ĠDla": 1493,
      "godnie": 1494,
      "ĠbyÅĤa": 1495,
      "Ġwska": 1496,
      "tera": 1497,
      "ÅĽciÄħ": 1498,
      "ÅĤej": 1499,
      "szenia": 1500,
      "niki": 1501,
      "lnym": 1502,
      "and": 1503,
      "tury": 1504,
      "sti": 1505,
      "ujemy": 1506,
      "Ġtam": 1507,
      "tora": 1508,
      "fek": 1509,
      "Ġnowo": 1510,
      "dnia": 1511,
      "lenie": 1512,
      "niejsze": 1513,
      "om": 1514,
      "wiÄĩ": 1515,
      "ĠÅ¼a": 1516,
      "wiÄħz": 1517,
      "rom": 1518,
      "Ġzdo": 1519,
      "Ġdodatk": 1520,
      "tyczÄħ": 1521,
      "Pro": 1522,
      "ĠBa": 1523,
      "ĠspoÅĤe": 1524,
      "Å¼li": 1525,
      "lizacji": 1526,
      "Ġumie": 1527,
      "tyczne": 1528,
      "ĠdoÅĽwiad": 1529,
      "Ġpyta": 1530,
      "Ġrodza": 1531,
      "ĠrÄĻ": 1532,
      "dne": 1533,
      "Ġpozosta": 1534,
      "ĠdotyczÄħ": 1535,
      "ĠNaj": 1536,
      "ĠLu": 1537,
      "Jak": 1538,
      "ĠzwiÄħza": 1539,
      "ĠÅĤat": 1540,
      "Ġwszystko": 1541,
      "pita": 1542,
      "mier": 1543,
      "ok": 1544,
      "Ġtakich": 1545,
      "wki": 1546,
      "wane": 1547,
      "ĠczÄĻsto": 1548,
      "zo": 1549,
      "noÅĽciÄħ": 1550,
      "ĠpÅĤy": 1551,
      "kce": 1552,
      "ktÃ³": 1553,
      "ÅĽla": 1554,
      "tion": 1555,
      "Ġobie": 1556,
      "dÅĤ": 1557,
      "kow": 1558,
      "Ġdanych": 1559,
      "Ġpoprze": 1560,
      "Ġzawsze": 1561,
      "Ġzapa": 1562,
      "Ġcelu": 1563,
      "ÅĽrÃ³d": 1564,
      "ĠWarsza": 1565,
      "cÄĻ": 1566,
      "cki": 1567,
      "mys": 1568,
      "ten": 1569,
      "gÅĤo": 1570,
      "ĠJest": 1571,
      "Ġkol": 1572,
      "Ġdecy": 1573,
      "ĠwÅĤo": 1574,
      "Ġelekt": 1575,
      "Ġsamocho": 1576,
      "wen": 1577,
      "Ġrand": 1578,
      "Ġne": 1579,
      "Ġstos": 1580,
      "ĠJed": 1581,
      "pis": 1582,
      "os": 1583,
      "zi": 1584,
      "ĠTy": 1585,
      "bardziej": 1586,
      "Ġcia": 1587,
      "Ġ100": 1588,
      "chodzi": 1589,
      "sztaÅĤ": 1590,
      "wiÄĻk": 1591,
      "chi": 1592,
      "Åģ": 1593,
      "Å¼yÄĩ": 1594,
      "stawie": 1595,
      "Ġ:": 1596,
      "Ġ18": 1597,
      "ĠktÃ³rej": 1598,
      "Åļ": 1599,
      "Ġuzy": 1600,
      "Ġide": 1601,
      "Ġpubli": 1602,
      "hi": 1603,
      "Czy": 1604,
      "Ġws": 1605,
      "scy": 1606,
      "cyjnych": 1607,
      "bywa": 1608,
      "ĠÅ¼ycia": 1609,
      "Ġkto": 1610,
      "Ġpoko": 1611,
      "Ġtemat": 1612,
      "stwo": 1613,
      "jÄħca": 1614,
      "Ġbe": 1615,
      "Ġprostytu": 1616,
      "spodar": 1617,
      "Ġdobrze": 1618,
      "Å¼eli": 1619,
      "nosi": 1620,
      "piej": 1621,
      "ciÄĻ": 1622,
      "rzÄħd": 1623,
      "nera": 1624,
      "Ġnaszej": 1625,
      "ĠWa": 1626,
      "Ġter": 1627,
      "fika": 1628,
      "kowe": 1629,
      "stÃ³w": 1630,
      "ĠrÃ³Å¼nych": 1631,
      "ĠjÄħ": 1632,
      "koÅĦ": 1633,
      "kowi": 1634,
      "Ġwarun": 1635,
      "ĠpoczÄħ": 1636,
      "prasza": 1637,
      "ĠDe": 1638,
      "Ġwszystkim": 1639,
      "nij": 1640,
      "Ġ[": 1641,
      "nne": 1642,
      "Ġotrzyma": 1643,
      "Ġpozwala": 1644,
      "Ġzasa": 1645,
      "Ġ/": 1646,
      "50": 1647,
      "ly": 1648,
      "ĠSa": 1649,
      "Ġczyli": 1650,
      "cjona": 1651,
      "Ġprezen": 1652,
      "Ġzakre": 1653,
      "Ġjaki": 1654,
      "kowy": 1655,
      "Ġkro": 1656,
      "Ġ30": 1657,
      "ownikÃ³w": 1658,
      "czone": 1659,
      "wem": 1660,
      "ĠDa": 1661,
      "Ġinne": 1662,
      "ÅĦstwo": 1663,
      "der": 1664,
      "12": 1665,
      "cenia": 1666,
      "Ġinwe": 1667,
      "sji": 1668,
      "ÅĤka": 1669,
      "Ġzde": 1670,
      "Ġznale": 1671,
      "Ġkur": 1672,
      "Ġwypo": 1673,
      "lnoÅĽÄĩ": 1674,
      "Ġzie": 1675,
      "Ġbud": 1676,
      "Ġteraz": 1677,
      "ĠTwoje": 1678,
      "OW": 1679,
      "ÅĦski": 1680,
      "Ġczasie": 1681,
      "ĠwzglÄĻ": 1682,
      "ĠÅĽwiat": 1683,
      "Ġzain": 1684,
      "Ġstronie": 1685,
      "Ġban": 1686,
      "ĠÅ¼eby": 1687,
      "ÅĤÃ³": 1688,
      "ĠÅ»": 1689,
      "Ġtrzy": 1690,
      "ĠjÄĻ": 1691,
      "ĠzostaÅĤ": 1692,
      "ĠX": 1693,
      "ĠPi": 1694,
      "bia": 1695,
      "Ġsiebie": 1696,
      "30": 1697,
      "zji": 1698,
      "cznoÅĽci": 1699,
      "ĠkaÅ¼de": 1700,
      "szenie": 1701,
      "pre": 1702,
      "naj": 1703,
      "chno": 1704,
      "ĠMe": 1705,
      "nÄĻtrz": 1706,
      "Ġge": 1707,
      "Ġczer": 1708,
      "Ġand": 1709,
      "Ġosoby": 1710,
      "ĠKon": 1711,
      "Ġnada": 1712,
      "arÃ³wno": 1713,
      "Ġszuka": 1714,
      "ĠÂ": 1715,
      "Ġstu": 1716,
      "nty": 1717,
      "lik": 1718,
      "Ġfinans": 1719,
      "ss": 1720,
      "ĠobowiÄħ": 1721,
      "Ġ14": 1722,
      "rÃ³w": 1723,
      "Ġwal": 1724,
      "Ġnajbardziej": 1725,
      "ĠKra": 1726,
      "Ġprzedsta": 1727,
      "ĠciÄĻ": 1728,
      "Ġporno": 1729,
      "ĠpiÄĻk": 1730,
      "ĠkrÃ³": 1731,
      "Ġmode": 1732,
      "Ġdosta": 1733,
      "ÅĽwiet": 1734,
      "Ġlicz": 1735,
      "gna": 1736,
      "Ġartyku": 1737,
      "Ġzada": 1738,
      "dzieÄĩ": 1739,
      "ĠCz": 1740,
      "let": 1741,
      "Ġuro": 1742,
      "Ġener": 1743,
      "Ġdoskona": 1744,
      "ĠponiewaÅ¼": 1745,
      "cer": 1746,
      "nienia": 1747,
      "pÅĤa": 1748,
      "one": 1749,
      "Ġpowsta": 1750,
      "tuje": 1751,
      "ld": 1752,
      "Ġucze": 1753,
      "Ġfirm": 1754,
      "\".": 1755,
      "Ġwiel": 1756,
      "ÅĤoÅĽÄĩ": 1757,
      "owaÅĤ": 1758,
      "rucho": 1759,
      "Ġhistor": 1760,
      "wyÅ¼": 1761,
      "Ġuzyska": 1762,
      "Ġzaba": 1763,
      "Ġswoich": 1764,
      "jona": 1765,
      "14": 1766,
      "ĠksiÄħ": 1767,
      "gÄħ": 1768,
      "rÃ³b": 1769,
      "che": 1770,
      "ke": 1771,
      "Ã³Åº": 1772,
      "ĠbyÅĤy": 1773,
      "ĠHo": 1774,
      "ĠcoÅĽ": 1775,
      "Ġnim": 1776,
      "Ġrynku": 1777,
      "Ġokaz": 1778,
      "leÅ¼": 1779,
      "Ġkry": 1780,
      "ĠmieÄĩ": 1781,
      "Ġcu": 1782,
      "ÅĤek": 1783,
      "AR": 1784,
      "Ġludzi": 1785,
      "Å¼czy": 1786,
      "Ġozna": 1787,
      "Ã³ry": 1788,
      "Ġodpowiedni": 1789,
      "Ġtrzeba": 1790,
      "ĠswojÄħ": 1791,
      "mar": 1792,
      "ĠjakoÅĽci": 1793,
      "Ã³lnie": 1794,
      "ĠPolski": 1795,
      "Ġkilku": 1796,
      "ĠjÄĻzy": 1797,
      "Ġstanie": 1798,
      "15": 1799,
      "dob": 1800,
      "alne": 1801,
      "ĠwÅĤaÅĽnie": 1802,
      "czeÅĽ": 1803,
      "Ro": 1804,
      "Ġinformacji": 1805,
      "owanych": 1806,
      "owana": 1807,
      "ĠuwagÄĻ": 1808,
      "ĠczÄĻÅĽci": 1809,
      "//": 1810,
      "raca": 1811,
      "Ġznajdzie": 1812,
      "pia": 1813,
      "Ġkonku": 1814,
      "Ġchara": 1815,
      "Od": 1816,
      "ĠzarÃ³wno": 1817,
      "Ġ16": 1818,
      "Ġwzro": 1819,
      "ĠpamiÄĻ": 1820,
      "ttp": 1821,
      "czeÅĦ": 1822,
      "leg": 1823,
      "Ġmini": 1824,
      "gii": 1825,
      "ĠobsÅĤu": 1826,
      "rach": 1827,
      "Ġzawiera": 1828,
      "Ġochro": 1829,
      "Ġzapewnia": 1830,
      "ĠzwiÄħz": 1831,
      "jÄħcego": 1832,
      "Ġwprowa": 1833,
      "ĠgÅĤo": 1834,
      "waÅĤ": 1835,
      "ĠsÅĤo": 1836,
      "ĠDziÄĻki": 1837,
      "Ġuda": 1838,
      "Mo": 1839,
      "rzenie": 1840,
      "wali": 1841,
      "Ġdwa": 1842,
      "cyjny": 1843,
      "czeniu": 1844,
      "://": 1845,
      "ĠpoÅĤÄħ": 1846,
      "owarzy": 1847,
      "usz": 1848,
      "ĠMie": 1849,
      "Ġnaszych": 1850,
      "Ġtrwa": 1851,
      "fes": 1852,
      "ĠAr": 1853,
      "nter": 1854,
      "mery": 1855,
      "Ġeksp": 1856,
      "ĠwyjÄħ": 1857,
      "kcja": 1858,
      "ĠCie": 1859,
      "Ġpowi": 1860,
      "moÅ¼li": 1861,
      "Ġana": 1862,
      "Ġjedy": 1863,
      "ĠMoÅ¼e": 1864,
      "piÄĩ": 1865,
      "Ġdziewczy": 1866,
      "Ġnatura": 1867,
      "ĠtÅĤu": 1868,
      "menty": 1869,
      "nami": 1870,
      "Ġkomu": 1871,
      "Ġczyn": 1872,
      "ER": 1873,
      "wer": 1874,
      "ÅĤowa": 1875,
      "Ġone": 1876,
      "Ġprzygot": 1877,
      "kuje": 1878,
      "ler": 1879,
      "ĠdÅĤugo": 1880,
      "Ġdom": 1881,
      "Ġsyste": 1882,
      "ĠzwiÄĻk": 1883,
      "pÅĤat": 1884,
      "IA": 1885,
      "kcie": 1886,
      "Ġv": 1887,
      "szcz": 1888,
      "Ġcieka": 1889,
      "dno": 1890,
      "Ġtro": 1891,
      "wykle": 1892,
      "zne": 1893,
      "obacz": 1894,
      "Ġilo": 1895,
      "nicy": 1896,
      "chodzÄħ": 1897,
      "mini": 1898,
      "ĠÅĽwiet": 1899,
      "Ġskute": 1900,
      "ĠAu": 1901,
      "Ġmniej": 1902,
      "rea": 1903,
      "czywiÅĽcie": 1904,
      "Ġpopular": 1905,
      "roni": 1906,
      "ĠBi": 1907,
      "Ka": 1908,
      "ĠSp": 1909,
      "rzyÄĩ": 1910,
      "Ġinformacje": 1911,
      "szÄĻ": 1912,
      "orÃ³w": 1913,
      "Ġskle": 1914,
      "lacji": 1915,
      "jÄħcym": 1916,
      "ĠusÅĤug": 1917,
      "ĠBy": 1918,
      "mawia": 1919,
      "mentÃ³w": 1920,
      "Ġjeste": 1921,
      "Ġmiejscu": 1922,
      "Ġpodej": 1923,
      "ura": 1924,
      "ÅĽredni": 1925,
      "Ġwykorzysta": 1926,
      "Ġdie": 1927,
      "zja": 1928,
      "dnych": 1929,
      "Ġnowe": 1930,
      "18": 1931,
      "Ġnapraw": 1932,
      "Ġkier": 1933,
      "Ġzaj": 1934,
      "Ġprzysz": 1935,
      "Ġnaz": 1936,
      "ĠktÃ³rego": 1937,
      "czyna": 1938,
      "17": 1939,
      "ĠmÃ³": 1940,
      "Ġzamie": 1941,
      "ĠÐ": 1942,
      "Ġbli": 1943,
      "000": 1944,
      "czeÅĽniej": 1945,
      "Ġsystem": 1946,
      "dro": 1947,
      "Ġjeden": 1948,
      "ĠOb": 1949,
      "lnÄħ": 1950,
      "ÅºÄĩ": 1951,
      "waran": 1952,
      "ĠmoÅ¼liwoÅĽÄĩ": 1953,
      "Ġbonu": 1954,
      "wnÄĻtrz": 1955,
      "To": 1956,
      "sek": 1957,
      "ĠÅ¼ycie": 1958,
      "Ġcm": 1959,
      "Re": 1960,
      "ST": 1961,
      "Ġdobre": 1962,
      "Ġtechno": 1963,
      "gle": 1964,
      "Ġaktyw": 1965,
      "Ġ17": 1966,
      "Ġpodstaw": 1967,
      "ĠAle": 1968,
      "Ġnaszym": 1969,
      "Ġdoku": 1970,
      "wÃ³r": 1971,
      "Ġpodob": 1972,
      "cent": 1973,
      "Ġorganiz": 1974,
      "âĢĿ,": 1975,
      "II": 1976,
      "AT": 1977,
      "Ġzwie": 1978,
      "Ġpun": 1979,
      "Ġpan": 1980,
      "ĠmiesiÄħ": 1981,
      "Ġnp": 1982,
      "ĠskÅĤa": 1983,
      "Ġmoc": 1984,
      "Ġbezpiecze": 1985,
      "Ġki": 1986,
      "Ġwsze": 1987,
      "Ġalbo": 1988,
      "Naj": 1989,
      "prac": 1990,
      "Ġklasy": 1991,
      "chÄĻ": 1992,
      "ĠÅĤÄħ": 1993,
      "lan": 1994,
      "tal": 1995,
      "ĠnastÄĻp": 1996,
      "powiada": 1997,
      "ĠSo": 1998,
      "ĠWe": 1999,
      "Ġmam": 2000,
      "Pod": 2001,
      "licy": 2002,
      "Ġsztu": 2003,
      "ĠmoÅ¼emy": 2004,
      "Ġistnie": 2005,
      "two": 2006,
      "ĠBu": 2007,
      "Ġgro": 2008,
      "ĠGa": 2009,
      "ĠDzie": 2010,
      "pada": 2011,
      "Ġdlatego": 2012,
      "ĠâĢĶ": 2013,
      "zer": 2014,
      "Ġswojej": 2015,
      "ĠÅ¼": 2016,
      "Ġ11": 2017,
      "Ġgospodar": 2018,
      "kom": 2019,
      "byt": 2020,
      "kol": 2021,
      "Ġstwo": 2022,
      "Ja": 2023,
      "koÅĽÄĩ": 2024,
      "Ġobej": 2025,
      "Ġwygra": 2026,
      "Ġnieza": 2027,
      "Ġmiejsc": 2028,
      "ĠÅĽwiecie": 2029,
      "twarza": 2030,
      "owaniu": 2031,
      "niach": 2032,
      "ĠmÄĻÅ¼czy": 2033,
      "Ġswoim": 2034,
      "jo": 2035,
      "ber": 2036,
      "ĠpÃ³ÅĤ": 2037,
      "ĠduÅ¼y": 2038,
      "ĠdzieÅĦ": 2039,
      "Co": 2040,
      "owymi": 2041,
      "Ġkomp": 2042,
      "Ġsil": 2043,
      "Ġprzestrze": 2044,
      "Ġcharakt": 2045,
      "czÄĻÅĽcie": 2046,
      "rew": 2047,
      "Ġ50": 2048,
      "Ġorganiza": 2049,
      "skÄħ": 2050,
      "Ġaplika": 2051,
      "Ġbia": 2052,
      "Ġmamy": 2053,
      "Ġ13": 2054,
      "!!": 2055,
      "tyka": 2056,
      "Ġleka": 2057,
      "Ġostatni": 2058,
      "ĠwyglÄħda": 2059,
      "Ġopie": 2060,
      "Ġpozna": 2061,
      "Ġprywa": 2062,
      "ĠCa": 2063,
      "Pa": 2064,
      "ĠaÅ¼": 2065,
      "Ġdobry": 2066,
      "Ġmiejsca": 2067,
      "11": 2068,
      "Ġwiado": 2069,
      "Ġdzia": 2070,
      "Ġdrugie": 2071,
      "Ġpacje": 2072,
      "qu": 2073,
      "koÅĽci": 2074,
      "Ġsame": 2075,
      "Ġani": 2076,
      "Ġczym": 2077,
      "Å»": 2078,
      "Ġsma": 2079,
      "Ġul": 2080,
      "ĠcaÅĤ": 2081,
      "gan": 2082,
      "Ġoferty": 2083,
      "Ġzam": 2084,
      "Ġmeto": 2085,
      "ĠBar": 2086,
      "fesjona": 2087,
      "iel": 2088,
      "cep": 2089,
      "ĠosiÄħ": 2090,
      "Ġper": 2091,
      "mpa": 2092,
      "logii": 2093,
      "jÄħcej": 2094,
      "wÃ³ch": 2095,
      "szyÄĩ": 2096,
      "Ġchoro": 2097,
      "Ġkole": 2098,
      "Ġrekla": 2099,
      "tory": 2100,
      "Ġzdecy": 2101,
      "ĠkaÅ¼dego": 2102,
      "Ġy": 2103,
      "Ġprostytutki": 2104,
      "mienia": 2105,
      "wÄħ": 2106,
      "jÄĻcie": 2107,
      "CZ": 2108,
      "Ġpromo": 2109,
      "ĠSÄħ": 2110,
      "Ġpora": 2111,
      "Ġramach": 2112,
      "Ġjednym": 2113,
      "ÅĤki": 2114,
      "liwe": 2115,
      "pol": 2116,
      "Ġograni": 2117,
      "zyden": 2118,
      "Å¼ki": 2119,
      "Ġrazem": 2120,
      "siÄĻbior": 2121,
      "Ġsam": 2122,
      "Ġbudy": 2123,
      "mÃ³wie": 2124,
      "Ġml": 2125,
      "szuki": 2126,
      "Ġcoraz": 2127,
      "tycznie": 2128,
      "ĠmieszkaÅĦ": 2129,
      "stan": 2130,
      "Ġwspo": 2131,
      "ĠproduktÃ³w": 2132,
      "Ġx": 2133,
      "ĠzostaÅĤa": 2134,
      "pej": 2135,
      "Ġoce": 2136,
      "ĠnajwiÄĻk": 2137,
      "Ġkontro": 2138,
      "EN": 2139,
      "ĠdwÃ³ch": 2140,
      "Ġprzyja": 2141,
      "jÄħcÄħ": 2142,
      "tnoÅĽci": 2143,
      "Ð¾": 2144,
      "ĠSe": 2145,
      "alnie": 2146,
      "Ġstar": 2147,
      "cjon": 2148,
      "Ġkredyt": 2149,
      "ĠniektÃ³": 2150,
      "Ġmiasta": 2151,
      "16": 2152,
      "Ġpowierz": 2153,
      "Ġkul": 2154,
      "ĠmiaÅĤ": 2155,
      "dio": 2156,
      "Ġwnio": 2157,
      "ON": 2158,
      "tej": 2159,
      "tacji": 2160,
      "Ġaktu": 2161,
      "ĠpiÄĻ": 2162,
      "czeÅĽnie": 2163,
      "Ġtypu": 2164,
      "Ġuczest": 2165,
      "Ġkli": 2166,
      "Ġprzeprowa": 2167,
      "Ġnowych": 2168,
      "ÅĽnia": 2169,
      "czyÅĤ": 2170,
      "Ġszybko": 2171,
      "Ġcent": 2172,
      "JeÅĽli": 2173,
      "Ġatra": 2174,
      "Ġsez": 2175,
      "Ġtaki": 2176,
      "ĠwyjÄħtk": 2177,
      "ĠNi": 2178,
      "spÃ³ÅĤ": 2179,
      "ĠwÄħ": 2180,
      "ĠMu": 2181,
      "Ð°": 2182,
      "czony": 2183,
      "Ġszero": 2184,
      "dziÅĤ": 2185,
      "rii": 2186,
      "nienie": 2187,
      "siÄĻcy": 2188,
      "ĠKu": 2189,
      "In": 2190,
      "rzÄħdza": 2191,
      "ĠchÅĤo": 2192,
      "ĠRoz": 2193,
      "Ġsieci": 2194,
      "ĠnaprawdÄĻ": 2195,
      "daÄĩ": 2196,
      "mentu": 2197,
      "lach": 2198,
      "Ġzau": 2199,
      "wÄĻ": 2200,
      "Ġtechni": 2201,
      "ĠpomocÄħ": 2202,
      "Ġgier": 2203,
      "Ġ24": 2204,
      "ĠtÄĻ": 2205,
      "Ġstop": 2206,
      "Ġprawdzi": 2207,
      "ĠÅĽwiad": 2208,
      "Ġnaszego": 2209,
      "ĠÅº": 2210,
      "ĠokoÅĤo": 2211,
      "sor": 2212,
      "ĠzrobiÄĩ": 2213,
      "ĠklientÃ³w": 2214,
      "Ġznajduje": 2215,
      "deo": 2216,
      "gram": 2217,
      "Ġtere": 2218,
      "miar": 2219,
      "taÄĩ": 2220,
      "ĠSu": 2221,
      "Ġimp": 2222,
      "sh": 2223,
      "teres": 2224,
      "ou": 2225,
      "ĠznaleÅºÄĩ": 2226,
      "gh": 2227,
      "Ġrozwo": 2228,
      "ĠzakoÅĦ": 2229,
      "wycza": 2230,
      "Ġzu": 2231,
      "Ġczego": 2232,
      "Ġwieku": 2233,
      "Ġlek": 2234,
      "Ġpara": 2235,
      "pisy": 2236,
      "Ġnasze": 2237,
      "Ġtowarzy": 2238,
      "zdy": 2239,
      "va": 2240,
      "ĠFa": 2241,
      "ĠduÅ¼o": 2242,
      "Ġmoje": 2243,
      "wiajÄħ": 2244,
      "24": 2245,
      "ĠzdjÄĻcia": 2246,
      "cjach": 2247,
      "ĠPola": 2248,
      "dzien": 2249,
      "Ġmasz": 2250,
      "dr": 2251,
      "ĠsprzÄĻ": 2252,
      "resu": 2253,
      "Ġprzewo": 2254,
      "czek": 2255,
      "tomiast": 2256,
      "ĠczÅĤowie": 2257,
      "Ġefek": 2258,
      "Ġinwesty": 2259,
      "man": 2260,
      "tedy": 2261,
      "ĠobowiÄħz": 2262,
      "ĠmoÅ¼liwoÅĽci": 2263,
      "Ġmedy": 2264,
      "Ġsprawie": 2265,
      "OR": 2266,
      "Ġspecjali": 2267,
      "dÅĤug": 2268,
      "ĠdziaÅĤania": 2269,
      "Ġpierwszy": 2270,
      "ĠpÅĤat": 2271,
      "ĠpÅĤa": 2272,
      "Ġzastos": 2273,
      "ĠwyÅĤÄħ": 2274,
      "dniej": 2275,
      "ÅĽni": 2276,
      "gÅĤ": 2277,
      "ĠPre": 2278,
      "Ġzespo": 2279,
      "Ġprzej": 2280,
      "ĠUS": 2281,
      "Ġtem": 2282,
      "ver": 2283,
      "feren": 2284,
      "ĠGra": 2285,
      "owaniem": 2286,
      "Ġwyja": 2287,
      "Ġoznacza": 2288,
      "Ġ25": 2289,
      "cÅĤa": 2290,
      "Ġdowo": 2291,
      "ĠFi": 2292,
      "tom": 2293,
      "ÅĤeÅĽ": 2294,
      "Ġusu": 2295,
      "Ġreje": 2296,
      "ĠAl": 2297,
      "Ġmuzy": 2298,
      "widu": 2299,
      "ĠwÄĻ": 2300,
      "ĠwczeÅĽniej": 2301,
      "Ġsamy": 2302,
      "mysÅĤ": 2303,
      "SZ": 2304,
      "tnych": 2305,
      "Ġsport": 2306,
      "Ġnic": 2307,
      "Wi": 2308,
      "Ġzostanie": 2309,
      "Ġniego": 2310,
      "Ġswojego": 2311,
      "Ġpom": 2312,
      "Ġpomoc": 2313,
      "niÄħdze": 2314,
      "ĠDu": 2315,
      "Te": 2316,
      "gnie": 2317,
      "wiek": 2318,
      "Ġniej": 2319,
      "Ġwraz": 2320,
      "Ġpoza": 2321,
      "ĠpÃ³Åº": 2322,
      "Ġotwar": 2323,
      "Ġpotra": 2324,
      "Ġlata": 2325,
      "Ġhand": 2326,
      "Ġrok": 2327,
      "Ġzad": 2328,
      "Ġopa": 2329,
      "tycznych": 2330,
      "Ġwers": 2331,
      "Ġkieru": 2332,
      "Ġrobi": 2333,
      "Ġtutaj": 2334,
      "kowych": 2335,
      "Ġczeka": 2336,
      "Ġsklep": 2337,
      "Ġblo": 2338,
      "kon": 2339,
      "ĠInter": 2340,
      "Ġprzyczy": 2341,
      "OD": 2342,
      "Ġpli": 2343,
      "ĠokreÅĽ": 2344,
      "Ġczar": 2345,
      "czych": 2346,
      "nkÃ³w": 2347,
      "ĠJu": 2348,
      "ĠciÄħgu": 2349,
      "lia": 2350,
      "Ġwyposa": 2351,
      "ĠumoÅ¼li": 2352,
      "obie": 2353,
      "szczÄĻ": 2354,
      "ĠCho": 2355,
      "ad": 2356,
      "Äĺ": 2357,
      "ĠskÅĤada": 2358,
      "tyczny": 2359,
      "ony": 2360,
      "king": 2361,
      "Ġkr": 2362,
      "wka": 2363,
      "Ġbizne": 2364,
      "Ġpoprzez": 2365,
      "ĠpoczÄħtku": 2366,
      "Ġskorzysta": 2367,
      "Ġprofesjona": 2368,
      "is": 2369,
      "Ġdane": 2370,
      "ĠusÅĤugi": 2371,
      "lub": 2372,
      "kolwiek": 2373,
      "ÅĦskiego": 2374,
      "Ġindy": 2375,
      "lizacja": 2376,
      "wych": 2377,
      "ĠBe": 2378,
      "Ġzapro": 2379,
      "Ġwykorzy": 2380,
      "ĠZe": 2381,
      "ĠprzykÅĤad": 2382,
      ".,": 2383,
      "Ġkraju": 2384,
      "âĢĻ": 2385,
      "par": 2386,
      "Å¼one": 2387,
      "Ġzainteres": 2388,
      "Ġrozwi": 2389,
      "Ġbran": 2390,
      "Ġprzede": 2391,
      "Ġlep": 2392,
      "lÃ³w": 2393,
      "IN": 2394,
      "Ġstosu": 2395,
      "Ġpart": 2396,
      "liÄĩ": 2397,
      "Przy": 2398,
      "tny": 2399,
      "ĠktÃ³rÄħ": 2400,
      "gdy": 2401,
      "Ġtelef": 2402,
      "Ġkonsu": 2403,
      "Ġpowodu": 2404,
      "Ġpowinie": 2405,
      "biega": 2406,
      "Ġprawa": 2407,
      "towe": 2408,
      "rami": 2409,
      "ĠwspÃ³ÅĤpra": 2410,
      "stety": 2411,
      "Ġproc": 2412,
      "ĠSy": 2413,
      "Ġwielo": 2414,
      "mow": 2415,
      "ĠJednak": 2416,
      "nci": 2417,
      "wÃ³dz": 2418,
      "Ġobro": 2419,
      "13": 2420,
      "Ġnowoczes": 2421,
      "moÅĽÄĩ": 2422,
      "nic": 2423,
      "Ġkompu": 2424,
      "ciel": 2425,
      "Ġpsy": 2426,
      "22": 2427,
      "ctwa": 2428,
      "bieg": 2429,
      "Ġska": 2430,
      "Ġpopra": 2431,
      "ĠksztaÅĤ": 2432,
      "Ġznajdu": 2433,
      "Å¼ony": 2434,
      "Ġzoba": 2435,
      "Ġ2023": 2436,
      "wca": 2437,
      "Ġprojekt": 2438,
      "Åºdzie": 2439,
      "ĠdziÅĽ": 2440,
      "ĠwiÄĻkszo": 2441,
      "len": 2442,
      "Ġproblem": 2443,
      "gno": 2444,
      "ciem": 2445,
      "Ġszpita": 2446,
      "ĠLa": 2447,
      "ĠWszyst": 2448,
      "leca": 2449,
      "ÅĤow": 2450,
      "ĠnarzÄĻ": 2451,
      "ðŁ": 2452,
      "mÄĻ": 2453,
      "Ġoferuje": 2454,
      "Ġzakresie": 2455,
      "Ġ2020": 2456,
      "Ġzdoby": 2457,
      "ĠskÃ³ry": 2458,
      "ĠprzedsiÄĻbior": 2459,
      "Ġsytuacji": 2460,
      "Ġona": 2461,
      "ĠkaÅ¼dym": 2462,
      "Ġchodzi": 2463,
      "tery": 2464,
      "Ġogrom": 2465,
      "Ġpozwo": 2466,
      "pÅĤy": 2467,
      "ĠPoli": 2468,
      "Ġwody": 2469,
      "ĠwzglÄĻdu": 2470,
